
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第一章:羁绊与信任 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="chapter2.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    导论
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第一章:羁绊与信任
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    第二章:批评与自我批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    第三章:激励
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    第四章:人才
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第一章:羁绊与信任</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x4E00;&#x7AE0;&#x7F81;&#x7ECA;&#x4E0E;&#x4F7F;&#x547D;">&#x7B2C;&#x4E00;&#x7AE0;:&#x7F81;&#x7ECA;&#x4E0E;&#x4F7F;&#x547D;</h1>
<blockquote>
<p>&#x56E0;&#x4E3A;&#x4F60;&#x662F;&#x6211;&#x7684;&#x4F19;&#x4F34;&#x554A;</p>
<p>&#x6211;&#x51B3;&#x5B9A;&#x4E86;&#xFF0C;&#x6211;&#x8981;&#x5F53;&#x6D77;&#x8D3C;&#x738B;</p>
<p>&#x2014;&#x2014; &#x8499;&#x5947;&#xB7;D&#xB7;&#x8DEF;&#x98DE;&#xFF0C;&#x300A;&#x6D77;&#x8D3C;&#x738B;&#x300B;</p>
</blockquote>
<h2 id="&#x6D77;&#x8D3C;&#x738B;&#x7684;&#x7BA1;&#x7406;&#x54F2;&#x5B66;">&#x6D77;&#x8D3C;&#x738B;&#x7684;&#x7BA1;&#x7406;&#x54F2;&#x5B66;</h2>
<p>&#x770B;&#x5B98;&#x522B;&#x8D70;&#xFF0C;&#x4F60;&#x6CA1;&#x6709;&#x8D70;&#x9519;&#x7247;&#x573A;&#x3002;&#x8FD9;&#x4E0D;&#x662F;jump&#x7684;cosplay&#x6587;&#xFF0C;&#x800C;&#x662F;&#x4E25;&#x8083;&#x7684;&#x653F;&#x6CBB;&#x5DE5;&#x4F5C;&#x624B;&#x518C;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5C3E;&#x7530;&#x7B14;&#x4E0B;&#x7684;&#x8349;&#x5E3D;&#x6D77;&#x8D3C;&#x56E2;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x7406;&#x60F3;&#x5316;(&#x5E76;&#x4E14;&#x4E5F;&#x88AB;&#x5E7F;&#x5927;&#x53EB;&#x4EBA;&#x5934;&#x75BC;&#x7684;90&#x540E;/00&#x540E;&#x8BA4;&#x540C;&#x7684;)&#x7684;&#x5C0F;&#x578B;&#x56E2;&#x961F;&#x3002;&#x8DEF;&#x98DE;&#x8FD9;&#x4E2A;&#x4EBA;&#x7269;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x5177;&#x4F53;&#x7684;&#x56E2;&#x961F;&#x7BA1;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&quot;&#x795E;&#x5947;&quot;&#x5730;&#x505A;&#x5230;&#x4E86;&#x4E24;&#x6761;&#x7BA1;&#x7406;&#x8005;&#x6700;&#x96BE;&#x575A;&#x6301;&#x7684;&#x539F;&#x5219;&#xFF1A;</p>
<p>(1) &#x65E0;&#x6761;&#x4EF6;&#x5730;&#x4FE1;&#x4EFB;&#x56E2;&#x961F;&#x6210;&#x5458;(&#x5E76;&#x4E14;&#x53CD;&#x8FC7;&#x6765;&#x88AB;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4FE1;&#x4EFB;)</p>
<p>(2)&#x4E0D;&#x8BBA;&#x5982;&#x4F55;&#x56F0;&#x96BE;&#xFF0C;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x660E;&#x786E;&#x7684;(&#x957F;&#x671F;)&#x7EC4;&#x7EC7;&#x4F7F;&#x547D;&#xFF0C;&#x5E76;&#x4F7F;&#x4E4B;&#x4E3A;&#x6240;&#x6709;&#x56E2;&#x961F;&#x6210;&#x5458;&#x8BA4;&#x540C;</p>
<p>&#x4ECE;&#x800C;&#x6210;&#x5C31;&#x4E86;&#x7EC8;&#x6781;&#x56E2;&#x961F;&#x6587;&#x5316;&#xFF1A;&#x56E2;&#x961F;&#x6210;&#x5458;&#x613F;&#x610F;&#x4E3A;&#x4E86;&#x56E2;&#x961F;&#x5229;&#x76CA;&#x800C;&#x727A;&#x7272;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x3002;&#x6D77;&#x8D3C;&#x738B;&#x5927;&#x90E8;&#x5206;&#x6865;&#x6BB5;&#x90FD;&#x662F;&#x5728;&#x63CF;&#x8FF0;&#x8349;&#x5E3D;&#x6D77;&#x8D3C;&#x56E2;&#x7684;&#x6210;&#x5458;&#x4E3A;&#x4E86;&#x80FD;&#x8BA9;&#x6D77;&#x8D3C;&#x56E2;&#x7EE7;&#x7EED;&#x524D;&#x884C;&#x800C;&#x505A;&#x51FA;&#x7684;&quot;&#x4F1F;&#x5927;&quot;&#x727A;&#x7272;(&#x7ECF;&#x5E38;&#x8D4C;&#x4E0A;&#x81EA;&#x5DF1;&#x7684;&#x6027;&#x547D;)&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6D77;&#x8D3C;&#x738B;&#x7684;&#x5957;&#x8DEF;(&#x5E7F;&#x4E49;&#x4E0A;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x5927;&#x90E8;&#x5206;jump&#x70ED;&#x8840;&#x6F2B;)&#x4E0D;&#x5E94;&#x8BE5;&#x4F5C;&#x4E3A;&#x4E25;&#x8083;&#x7BA1;&#x7406;&#x79D1;&#x5B66;&#x7684;&#x4F9D;&#x636E;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x6865;&#x6BB5;&#x4F5C;&#x4E3A;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x5C61;&#x8BD5;&#x4E0D;&#x723D;&#x7684;&#x539F;&#x56E0;&#x5374;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6CE8;&#x610F;&#x3002;&#x4EBA;&#x662F;&#x4E00;&#x79CD;&#x793E;&#x4F1A;&#x52A8;&#x7269;&#xFF0C;&#x8FD9;&#x79CD;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x548C;&#x96C6;&#x4F53;&#x5F3A;&#x70C8;&#x7684;&#x5F52;&#x5C5E;&#x9700;&#x6C42;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x6076;&#x52A3;&#x81EA;&#x7136;&#x73AF;&#x5883;&#x4E2D;&#x6C42;&#x751F;&#x800C;&#x8FDB;&#x5316;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x79CD;&#x96BE;&#x4EE5;&#x62B9;&#x6D88;&#x7684;&#x6F5C;&#x610F;&#x8BC6;&#x5FC3;&#x7406;&#x3002;</p>
<p>&#x5F53;&#x5371;&#x673A;&#x6765;&#x4E34;&#x65F6;&#xFF0C;&#x62A5;&#x56E2;&#x53D6;&#x6696;&#x662F;&#x8FD1;&#x4E4E;&#x672C;&#x80FD;&#x7684;&#x7EC4;&#x7EC7;&#x884C;&#x4E3A;&#xFF1B;&#x4E3A;&#x4E86;&#x56E2;&#x961F;&#x751F;&#x5B58;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x9AD8;&#x5C1A;&#x884C;&#x4E3A;&#x5C61;&#x89C1;&#x4E0D;&#x9C9C;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x770B;&#x5230;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x7684;&#x7EC4;&#x7EC7;&#x884C;&#x4E3A;&#x5F80;&#x5F80;&#x4F1A;&#x51FA;&#x73B0;&#x4E00;&#x4E2A;&quot;&#x6096;&#x8BBA;&quot;&#xFF1A;&#x4E00;&#x4E2A;&#x6218;&#x58EB;(&#x6216;&#x8005;&#x8FDE;&#x961F;)&#x5982;&#x679C;&#x8131;&#x79BB;&#x4E86;&#x6218;&#x53CB;&#x548C;&#x90E8;&#x961F;&#xFF0C;&#x5F80;&#x5F80;&#x96BE;&#x9003;&#x4E00;&#x6B7B;&#xFF0C;&#x56E0;&#x6B64;&#x4ED6;&#x5FC5;&#x987B;&#x7559;&#x5728;&#x56E2;&#x961F;&#x4E2D;&#xFF1B;&#x7136;&#x800C;&#x4E3A;&#x4E86;&#x90E8;&#x961F;&#x7684;&#x5B58;&#x6D3B;&#xFF0C;&#x4ED6;&#x5374;&#x613F;&#x610F;&#x5728;&#x9635;&#x5730;&#x4E0A;&#x6B7B;&#x6218;&#x4E0D;&#x9000;&#x3002;&#x540C;&#x6837;&#x7684;&#x6096;&#x8BBA;&#x662F;&#xFF0C;&#x5728;&#x7EC4;&#x7EC7;&#x5C42;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x90FD;&#x613F;&#x610F;&#x4E3A;&#x56E2;&#x961F;&#x800C;&#x727A;&#x7272;&#xFF0C;&#x8FD9;&#x4E2A;&#x56E2;&#x961F;&#x53CD;&#x800C;&#x6700;&#x7EC8;&#x80FD;&#x591F;&#x62EF;&#x6551;&#x6700;&#x5927;&#x591A;&#x6570;&#x6210;&#x5458;&#x7684;&#x6027;&#x547D;&#x3002;&#x6218;&#x4E89;&#x5E74;&#x4EE3;&#x4E2D;&#x7684;&#x519B;&#x961F;&#xFF0C;&#x56E0;&#x5176;&#x5F3A;&#x5927;&#x7684;&#x7EC4;&#x7EC7;&#x51DD;&#x805A;&#x529B;&#xFF0C;&#x5F80;&#x5F80;&#x521B;&#x9020;&#x51FA;&#x5E38;&#x4EBA;&#x96BE;&#x4EE5;&#x60F3;&#x8C61;&#x7684;&#x6210;&#x5C31;&#xFF0C;&#x800C;&#x88AB;&#x540E;&#x6765;&#x4EBA;&#x6240;&#x5411;&#x5F80;&#x548C;&#x6A21;&#x4EFF;(&#x4F8B;&#x5982;&#x963F;&#x91CC;&#x94C1;&#x519B;&#x8FD9;&#x6837;&#x7684;&#x519B;&#x4E8B;&#x5316;&#x9690;&#x55BB;)&#x3002;</p>
<p>&#x8BF8;&#x4F4D;&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x804C;&#x573A;&#x4E0A;&#x8981;&#x8C08;&#x751F;&#x6B7B;&#x3001;&#x8C08;&#x727A;&#x7272;&#xFF0C;&#x5927;&#x5FFD;&#x60A0;&#x5427;&#x3002;&#x6211;&#x540C;&#x610F;&#x804C;&#x573A;&#x7684;&#x786E;&#x4E0D;&#x5B58;&#x5728;&#x751F;&#x6B7B;&#x5B58;&#x4EA1;&#x7684;&#x5916;&#x90E8;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5374;&#x4E0D;&#x540C;&#x610F;&#x804C;&#x573A;&#x4E0D;&#x5B58;&#x5728;&#x4E2A;&#x4F53;&#x7684;&#x727A;&#x7272;&#x3002;&#x8BF7;&#x6CE8;&#x610F;&#xFF0C;&#x6211;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x5728;&#x4E00;&#x4E2A;&#x7CDF;&#x7CD5;&#x7684;&#x56E2;&#x961F;&#x4E2D;&#xFF0C;&#x9886;&#x5BFC;&#x4E3A;&#x4E00;&#x5DF1;&#x79C1;&#x5229;&#x753B;&#x997C;&#x8BA9;&#x6210;&#x5458;&#x5356;&#x547D;&#x7684;&quot;&#x727A;&#x7272;&quot;&#xFF1B;&#x800C;&#x662F;&#x5373;&#x4F7F;&#x5728;&#x4E00;&#x4E2A;&#x4F18;&#x79C0;&#x56E2;&#x961F;&#x4E2D;&#xFF0C;&#x4E2A;&#x4EBA;&#x4E3A;&#x56E2;&#x961F;&#x727A;&#x7272;&#x4E5F;&#x662F;&#x96BE;&#x4EE5;&#x907F;&#x514D;&#x7684;&#xFF1A;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x76EE;&#x6807;&#x5728;&#x4E0E;&#x56E2;&#x961F;&#x7684;&#x53D1;&#x5C55;&#x76EE;&#x6807;&#x76F8;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x727A;&#x7272;&#xFF1B;&#x4E2A;&#x4EBA;&#x7684;&#x6027;&#x683C;&#x7279;&#x8D28;&#x5728;&#x4E0E;&#x56E2;&#x961F;&#x7684;&#x6587;&#x5316;&#x5236;&#x5EA6;&#x76F8;&#x51B2;&#x7A81;&#x65F6;&#xFF0C;&#x9700;&#x8981;&#x727A;&#x7272;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x804C;&#x573A;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x751F;&#x6B7B;&#x5B58;&#x4EA1;&#x7684;&#x5916;&#x90E8;&#x538B;&#x529B;&#xFF0C;&#x8981;&#x6C42;&#x56E2;&#x961F;&#x6210;&#x5458;&#x613F;&#x610F;&#x505A;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x727A;&#x7272;&#x662F;&#x5F88;&#x96BE;&#x7684;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4EF6;&#x4E8B;&#x7279;&#x522B;&#x96BE;&#xFF0C;&#x56E0;&#x6B64;&#x624D;&#x6709;&#x6280;&#x672F;&#x653F;&#x59D4;&#x53D1;&#x6325;&#x7684;&#x4F59;&#x5730;&#x3002;&#x4E3E;&#x4E2A;&#x6700;&#x7B80;&#x5355;&#x7684;&#x4F8B;&#x5B50;&#x3002;&#x5982;&#x679C;&#x4F60;&#x6210;&#x957F;&#x4E8E;&#x4E00;&#x4E2A;&#x548C;&#x8C10;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x4F60;&#x5C31;&#x77E5;&#x9053;&#x7F81;&#x7ECA;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;&#x4F60;&#x7236;&#x6BCD;&#x628A;&quot;&#x5BB6;&quot;&#x653E;&#x5728;&quot;&#x6211;&quot;&#x4E4B;&#x524D;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x80FD;&#x5FCD;&#x53D7;&#x76F8;&#x4E92;&#x4E4B;&#x95F4;(&#x76F8;&#x5F53;&#x523B;&#x8584;)&#x7684;&#x6307;&#x8D23;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x613F;&#x610F;&#x505A;&#x5F88;&#x591A;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x810F;&#x6D3B;&#x7D2F;&#x6D3B;&#xFF0C;&#x6240;&#x4EE5;&#x4ED6;&#x4EEC;&#x539F;&#x610F;&#x628A;&#x6BD5;&#x751F;&#x6C5F;&#x6E56;&#x7ECF;&#x9A8C;&#x4F20;&#x6388;&#x7ED9;&#x4F60;(&#x5C3D;&#x7BA1;&#x4F60;&#x5F88;&#x5E7C;&#x7A1A;&#x5E76;&#x4E14;&#x6709;&#x5F88;&#x591A;&#x62B5;&#x89E6;&#x7684;&#x5C0F;&#x60C5;&#x7EEA;)&#x3002;&#x5982;&#x679C;&#x56E2;&#x961F;&#x7684;&#x51DD;&#x805A;&#x529B;&#x80FD;&#x548C;&#x5BB6;&#x5EAD;&#x7684;&#x51DD;&#x805A;&#x529B;&#x4E00;&#x6837;&#x9AD8;&#xFF0C;&#x56E2;&#x961F;&#x5DE5;&#x4F5C;&#x4F1A;&#x5F88;&#x6709;&#x6548;&#x7387;&#x4E14;&#x5F88;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x8FD9;&#x90FD;&#x4E0D;&#x662F;&#x753B;&#x997C;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x8D64;&#x88F8;&#x88F8;&#x5730;&#x6D17;&#x8111;&#x4E86;&#xFF0C;&#x4F5C;&#x8005;&#x662F;&#x4E0D;&#x662F;&#x8111;&#x5B50;&#x70E7;&#x6389;&#x4E86;&#x3002;&#x6211;&#x4E0D;&#x5B8C;&#x5168;&#x5426;&#x8BA4;&#x8FD9;&#x79CD;&#x53CD;&#x5BF9;&#x610F;&#x89C1;&#x3002;&#x7684;&#x786E;&#xFF0C;&#x7F81;&#x7ECA;&#x548C;&#x613F;&#x666F;&#x7684;&#x5EFA;&#x8BBE;&#x662F;&#x4E00;&#x79CD;&#x6587;&#x5316;&quot;&#x6D17;&#x8111;&quot;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x7269;&#x8D28;&#x6FC0;&#x52B1;&#xFF1B;&#x5982;&#x679C;&#x80FD;&#x6784;&#x5EFA;&#x4E00;&#x4E2A;&#x826F;&#x597D;&#x7684;&#x6587;&#x5316;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x5E78;&#x798F;&#x611F;&#x548C;(&#x957F;&#x671F;)&#x6218;&#x6597;&#x529B;&#x7684;&#x63D0;&#x5347;&#x4F1A;&#x8D85;&#x8FC7;&#x7269;&#x8D28;&#x6FC0;&#x52B1;&#x3002;&#x81EA;&#x5DF1;&#x4F46;&#x662F;&#x5982;&#x679C;&#x6280;&#x672F;&#x653F;&#x59D4;&#x4E0D;&#x662F;&#x771F;&#x6B63;&#x4FE1;&#x4EF0;&#x81EA;&#x5DF1;&#x5BA3;&#x626C;&#x7684;&#x201C;&#x56E2;&#x961F;&#x81F3;&#x4E0A;&#x201D;&#x7684;&#x798F;&#x97F3;&#xFF0C;&#x90A3;&#x4E48;&#x56E2;&#x961F;&#x6210;&#x5458;&#x6700;&#x7EC8;&#x4F1A;&#x53D1;&#x73B0;&#x9886;&#x5BFC;&#x4E8C;&#x76AE;&#x8138;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x8FD9;&#x4F1A;&#x5BF9;&#x56E2;&#x961F;&#x7684;&#x51DD;&#x805A;&#x529B;&#x9020;&#x6210;&#x7834;&#x574F;&#x6027;&#x5730;&#x6253;&#x51FB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x901A;&#x8FC7;&#x7F81;&#x7ECA;&#x548C;&#x613F;&#x666F;&#x6765;&#x6784;&#x5EFA;&#x201C;&#x56E2;&#x961F;&#x81F3;&#x4E0A;&#x201D;&#x7684;&#x56E2;&#x961F;&#x6587;&#x5316;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x8C28;&#x614E;&#x4F7F;&#x7528;&#x7684;&#x6838;&#x6B66;&#x5668;&#xFF1A;&#x7528;&#x597D;&#x4E86;&#x4F1A;&#x6709;&#x8D85;&#x4E4E;&#x60F3;&#x8C61;&#x7684;&#x5A01;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x7528;&#x4E0D;&#x597D;&#x4E5F;&#x4F1A;&#x7ED9;&#x81EA;&#x5DF1;&#x5E26;&#x6765;&#x96BE;&#x4EE5;&#x6536;&#x62FE;&#x7684;&#x70C2;&#x644A;&#x5B50;&#x3002;&#x771F;&#x5FC3;&quot;&#x4FE1;&#x4EF0;&quot;&#x81EA;&#x5DF1;&#x6240;&#x4F20;&#x64AD;&#x7684;&quot;&#x7ECF;&#x4E66;&quot;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x53EA;&#x662F;&#x5728;&#x9022;&#x573A;&#x4F5C;&#x620F;&#xFF0C;&#x8FDF;&#x65E9;&#x4F1A;&#x88AB;&#x56E2;&#x961F;&#x6210;&#x5458;&#x8BC6;&#x7834;&#xFF0C;&#x8FDB;&#x800C;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x51DD;&#x805A;&#x529B;&#x9020;&#x6210;&#x4E25;&#x91CD;&#x635F;&#x5BB3;&#x3002;&#x6240;&#x4EE5;&#x56E2;&#x961F;&#x7B2C;&#x4E00;&#x7684;&#x6587;&#x5316;&#x5EFA;&#x8BBE;&#x662F;&#x4E00;&#x4E2A;&#x9700;&#x8981;&#x8C28;&#x614E;&#x4F7F;&#x7528;&#x7684;&#x91CD;&#x5668;&#x3002;</p>
<p>&#x5728;&#x7ECF;&#x5178;&#x7684;&#x7BA1;&#x7406;&#x5BD3;&#x8A00;&#x300A;<a href="https://www.amazon.cn/gp/product/B00EY91BCE/ref=ppx_od_dt_b_asin_title_s00?ie=UTF8&amp;psc=1" target="_blank">&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x7684;&#x4E94;&#x5927;&#x969C;&#x788D;</a>&#x300B;&#x4E2D;&#xFF0C;&#x5E15;&#x7279;&#x91CC;&#x5965;&#xB7;&#x5170;&#x897F;&#x5965;&#x5C3C;&#x5C31;&#x628A;&#x4FE1;&#x4EFB;&#x4F5C;&#x4E3A;&#x56E2;&#x961F;&#x7684;&#x57FA;&#x77F3;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#xFF0C;&#x56E2;&#x961F;&#x6CA1;&#x6709;&#x7EE9;&#x6548;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x95EE;&#x8D23;&#xFF0C;&#x7F3A;&#x4E4F;&#x95EE;&#x8D23;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x627F;&#x8BFA;&#xFF0C;&#x7F3A;&#x4E4F;&#x627F;&#x8BFA;&#x662F;&#x56E0;&#x4E3A;&#x7F3A;&#x4E4F;&#x51B2;&#x7A81;&#xFF0C;&#x800C;&#x7F3A;&#x4E4F;&#x51B2;&#x7A81;&#x7684;&#x7EC8;&#x6781;&#x539F;&#x56E0;&#x662F;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#x3002;&#x5728;&#x540E;&#x9762;&#x51E0;&#x7AE0;&#x7684;&#x8BA8;&#x8BBA;&#x4E2D;&#xFF0C;&#x6211;&#x4F1A;&#x4E0D;&#x65AD;&#x56DE;&#x5230;&#x5170;&#x897F;&#x5965;&#x5C3C;&#x7684;&#x8FD9;&#x4E2A;&#x6838;&#x5FC3;&#x89C2;&#x5BDF;&#xFF0C;&#x9020;&#x6210;&#x56E2;&#x961F;&#x5931;&#x8C03;&#x7684;&#x7EC8;&#x6781;&#x75C5;&#x56E0;&#x662F;&#x56E0;&#x4E3A;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7F3A;&#x4E4F;&#x4FE1;&#x4EFB;&#x3002;</p>
<h2 id="&#x4FE1;&#x4EFB;&#x7684;&#x4E09;&#x79CD;&#x5C42;&#x6B21;&#xFF1A;&#x540C;&#x5229;&#x3001;&#x540C;&#x5FC3;&#x3001;&#x540C;&#x5FD7;">&#x4FE1;&#x4EFB;&#x7684;&#x4E09;&#x79CD;&#x5C42;&#x6B21;&#xFF1A;&#x540C;&#x5229;&#x3001;&#x540C;&#x5FC3;&#x3001;&#x540C;&#x5FD7;</h2>
<p>&#x6309;&#x7406;&#x8BF4;&#xFF0C;&#x53F7;&#x79F0;&quot;&#x4EBA;&#x60C5;&#x793E;&#x4F1A;&quot;&#x7684;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x5E94;&#x8BE5;&#x4E0D;&#x7F3A;&#x7F81;&#x7ECA;(&#x6D0B;&#x6C14;&#x5730;&#x8BF4;&#x53EB;&#x793E;&#x4F1A;&#x8D44;&#x672C;)&#x3002;&#x7136;&#x800C;&#x4EE5;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x56FD;&#x5185;&#x7EC4;&#x7EC7;&#x90FD;&#x662F;&#x793E;&#x4F1A;&#x8D44;&#x672C;&#x7684;&#x7279;&#x56F0;&#x6237;&#x3002;&#x7A0B;&#x5E8F;&#x5458;&#x4E16;&#x754C;&#x4E5F;&#x662F;&#x5982;&#x6B64;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x5F88;&#x591A;&#x4E2D;&#x56FD;&#x7A0B;&#x5E8F;&#x5458;&#x8BA4;&#x4E3A;&quot;&#x50BB;&#x903C;&#x6211;&#x770B;&#x4E0D;&#x4E0A;&#xFF0C;&#x725B;&#x903C;&#x770B;&#x4E0D;&#x4E0A;&#x6211;&quot;&#x662F;&#x62D2;&#x7EDD;&#x7ED3;&#x5BF9;&#x7F16;&#x7A0B;&#x7684;&#x6B63;&#x5F53;&#x7406;&#x7531;&#x3002;&#x5C3D;&#x7BA1;&#x5B83;&#x662F;&#x4E00;&#x4E2A;&#x6781;&#x5EA6;&#x64CD;&#x86CB;&#x7684;&#x81EA;&#x79C1;&#x81EA;&#x5229;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x9996;&#x5148;&#xFF0C;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x4E4B;&#x7C7B;&#x7684;&#x201C;&#x72ED;&#x4E49;&#x201D;&#x56E2;&#x5EFA;&#x662F;&#x6BEB;&#x65E0;&#x610F;&#x4E49;&#x7684;&#x3002;&#x5927;&#x5BB6;&#x90FD;&#x77E5;&#x9053;&#x9152;&#x8089;&#x670B;&#x53CB;&#x4E0D;&#x662F;&#x771F;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x600E;&#x4E48;&#x80FD;&#x6307;&#x671B;&#x4E00;&#x4E2A;&#x5B63;&#x5EA6;&#x805A;&#x4E00;&#x6B21;&#x9910;&#xFF0C;&#x5531;&#x4E00;&#x6B21;K&#x80FD;&#x953B;&#x9020;&#x4E00;&#x4E2A;&#x56E2;&#x7ED3;&#x7684;&#x961F;&#x4F0D;? &#xFF08;&#x77E5;&#x4E4E;&#x4F20;&#x9001;&#x95E8;&#xFF1A;<a href="https://www.zhihu.com/question/301700528/answer/540422828" target="_blank">&#x56E2;&#x5EFA;&#x771F;&#x7684;&#x6709;&#x610F;&#x4E49;&#x4E48;</a>&#xFF09;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x4F60;&#x4E0D;&#x5E94;&#x8BE5;&#x4E3A;&#x56E2;&#x961F;&#x63D0;&#x4F9B;&#x8FD9;&#x6837;&#x7684;&#x793E;&#x4EA4;&#x673A;&#x4F1A;&#x3002;&#x901A;&#x8FC7;&#x81EA;&#x613F;&#x7684;&#x3001;&#x5B9A;&#x671F;&#x7684;&#x5403;&#x559D;&#x73A9;&#x4E50;&#x53EF;&#x4EE5;&#x589E;&#x52A0;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4E4B;&#x95F4;&#x7684;&#x76F8;&#x4E92;&#x8BA4;&#x8BC6;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x9F13;&#x52B1;&#x4ED6;&#x4EEC;&#x4E86;&#x89E3;&#x5F7C;&#x6B64;&#x7684;&#x6210;&#x957F;&#x8FC7;&#x7A0B;&#x548C;&#x4EBA;&#x751F;&#x613F;&#x666F;&#x3002;&#x4E86;&#x89E3;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x7684;&#x540C;&#x4E8B;&#x4F1A;&#x53D8;&#x6210;&#x4ECA;&#x5929;&#x8FD9;&#x6837;&#xFF0C;&#x4F1A;&#x6781;&#x5927;&#x5730;&#x4FC3;&#x8FDB;&#x4F60;&#x4FE9;&#x5171;&#x60C5;&#xFF08;empathy&#xFF09;&#x7684;&#x51E0;&#x7387;&#x3002;</p>
<p>&#x6700;&#x5F31;&#x7684;&#x7F81;&#x7ECA;&#x5EFA;&#x7ACB;&#x5728;&#x540C;&#x5229;&#xFF0C;&#x5373;&#x5171;&#x540C;&#x5229;&#x76CA;&#x8BC9;&#x6C42;&#x4E0A;&#x3002;&#x6BD4;&#x5982;Reid Hoffman&#x5728;<a href="https://www.amazon.cn/dp/B00SIPO6XG/ref=sr_1_1?ie=UTF8&amp;qid=1547112577&amp;sr=8-1&amp;keywords=alliance" target="_blank">The Alliance</a>&#x91CC;&#x5021;&#x5BFC;&#x7684;&#x7C7B;&#x4F3C;&#x4E8E;&#x7ADE;&#x6280;&#x4F53;&#x80B2;&#x8FD0;&#x52A8;&#x5458;&#x5408;&#x7EA6;&#x5236;&#x7684;&#x77ED;&#x671F;&#x5229;&#x76CA;&#x5171;&#x540C;&#x4F53;&#x3002;&#x5728;&#x62DB;&#x8058;&#x65F6;&#x5C31;&#x628A;&#x5458;&#x5DE5;&#x7684;&#x6210;&#x957F;&#x8BC9;&#x6C42;&#x548C;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#x9700;&#x8981;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x5458;&#x5DE5;&#x5411;&#x56E2;&#x961F;&#x8BA9;&#x6E21;&#x90E8;&#x5206;&#x6743;&#x5229;&#xFF0C;&#x6362;&#x6765;&#x66F4;&#x9AD8;&#x7684;&#x85AA;&#x916C;&#x3001;&#x66F4;&#x597D;&#x7684;&#x53D1;&#x5C55;&#x7A7A;&#x95F4;&#x4EE5;&#x53CA;&#x6216;&#x8005;&#x516C;&#x53F8;&#x5916;&#x66F4;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#x3002;&#x5229;&#x76CA;&#x5171;&#x540C;&#x4F53;&#x672C;&#x8D28;&#x4E0A;&#x8FD8;&#x662F;&#x628A;&#x4E2A;&#x4EBA;&#x76EE;&#x6807;&#x653E;&#x5728;&#x56E2;&#x961F;&#x76EE;&#x6807;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x5F88;&#x5371;&#x9669;&#x3002;&#x5982;&#x679C;&#x516C;&#x53F8;&#x4E00;&#x5E06;&#x98CE;&#x987A;&#xFF0C;&#x81EA;&#x7136;&#x5C81;&#x6708;&#x9759;&#x597D;&#xFF1B;&#x5982;&#x679C;&#x516C;&#x53F8;&#x6DF1;&#x9677;&#x56F0;&#x5C40;&#xFF0C;&#x90A3;&#x5C31;&#x4EBA;&#x5FC3;&#x6D6E;&#x52A8;&#xFF0C;&#x6811;&#x5012;&#x7322;&#x72F2;&#x6563;&#x3002;&#x6253;&#x4E2A;&#x4E0D;&#x6070;&#x5F53;&#x7684;&#x6BD4;&#x65B9;&#xFF0C;&#x8FD9;&#x5C31;&#x8DDF;&#x628A;&#x653F;&#x6743;&#x5960;&#x57FA;&#x5728;&#x4F63;&#x5175;&#x8EAB;&#x4E0A;&#x4E00;&#x6837;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x8BC1;&#x660E;&#x662F;&#x4E2A;&#x660F;&#x62DB;&#xFF0C;&#x4F46;&#x662F;&#x4E5F;&#x6BD4;&#x6CA1;&#x62DB;&#x8981;&#x597D;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x56E2;&#x961F;&#x800C;&#x8A00;&#xFF0C;&#x540C;&#x5FC3;&#x662F;&#x7F81;&#x7ECA;&#x7684;&#x5408;&#x7406;&#x5F3A;&#x5EA6;&#x3002;&#x540C;&#x5FC3;&#x662F;&#x6307;&#x521B;&#x9020;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x72B6;&#x6001;: &#x6709;&#x5171;&#x540C;&#x7684;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#xFF0C;&#x4E3A;&#x4E86;&#x56E2;&#x961F;&#x76EE;&#x6807;&#x6709;&#x9650;&#x7684;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x5E76;&#x4E14;&#x76F8;&#x4FE1;&#x961F;&#x53CB;&#x4E5F;&#x4F1A;&#x8FD9;&#x4E48;&#x505A;&#x3002;&#x4E0A;&#x4E00;&#x8F88;&#x4EBA;&#x8BF4;&#x7684;&#x4E09;&#x5927;&#x94C1;(&#x625B;&#x8FC7;&#x67AA;&#xFF0C;&#x540C;&#x8FC7;&#x7A97;&#xFF0C;&#x4E0B;&#x8FC7;&#x4E61;)&#x57FA;&#x672C;&#x4E0A;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x6C34;&#x5E73;&#x7684;&#x3002; &#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x662F;&#x5BB9;&#x6613;&#x64CD;&#x4F5C;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8981;&#x628A;&#x8FD9;&#x79CD;&#x8BA4;&#x540C;&#x8F6C;&#x5316;&#x4E3A;&#x56E2;&#x961F;&#x6210;&#x5458;&#x820D;&#x5C0F;&#x4E3A;&#x5927;&#x7684;&#x610F;&#x8BC6;&#x662F;&#x56F0;&#x96BE;&#x7684;&#x3002;&#x7ECF;&#x5178;scrum&#x7406;&#x8BBA;(&#x4EE5;&#x53CA;Ray Dalio)&#x8BA4;&#x4E3A;&#xFF0C;&#x820D;&#x5C0F;&#x4E3A;&#x5927;&#x7684;&#x5145;&#x5206;&#x6761;&#x4EF6;&#x662F;&#x6781;&#x5EA6;&#x900F;&#x660E;(radical transparency): &#x56E2;&#x961F;&#x6210;&#x5458;&#x660E;&#x786E;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x727A;&#x7272;&#x4E0D;&#x662F;&#x4ED6;&#x4EBA;&#x9AD8;&#x5347;&#x7684;&#x57AB;&#x811A;&#x77F3;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x56E2;&#x961F;&#x7684;&#x5171;&#x540C;&#x5229;&#x76CA;&#x670D;&#x52A1;&#x3002;&#x4E2D;&#x56FD;&#x7684;&#x4F01;&#x4E1A;&#x6587;&#x5316;&#x666E;&#x904D;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x900F;&#x660E;&#x7684;&#xFF0C;&#x6BD4;&#x5982;&#x5927;&#x90E8;&#x5206;&#x516C;&#x53F8;&#x6CA1;&#x6709;&#x5F7B;&#x5E95;&#x8D2F;&#x5F7B;OKR&#xFF0C;&#x5458;&#x5DE5;&#x4E0D;&#x77E5;&#x9053;&#x516C;&#x53F8;&#x6218;&#x7565;&#x4F18;&#x5148;&#x7EA7;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x90E8;&#x95E8;&#x6218;&#x7565;&#x4F18;&#x5148;&#x7EA7;&#xFF1B;&#x5BFC;&#x81F4;&#x5404;&#x8DEF;&#x8BF8;&#x4FAF;&#x90FD;&#x8BD5;&#x56FE;&quot;&#x631F;&#x5929;&#x5B50;&#x4EE5;&#x4EE4;&#x8BF8;&#x4FAF;&quot;(aka&quot;&#x8FD9;&#x662F;&#x8001;&#x677F;&#x60F3;&#x8981;&#x7684;&#xFF0C;&#x9A6C;&#x4E0A;!&quot;)&#x3002;&#x518D;&#x6BD4;&#x5982;&#xFF0C;&#x5229;&#x7528;&#x85AA;&#x916C;&#x4FDD;&#x5BC6;&#x6765;&#x6EE1;&#x8DB3;&#x77ED;&#x671F;&#x4EBA;&#x5458;&#x62DB;&#x8058;&#x9700;&#x8981;&#x6216;&#x8005;&#x5EFA;&#x7ACB;&#x4E2A;&#x4EBA;&#x6548;&#x5FE0;&#x5173;&#x7CFB;&#xFF0C;&#x5BFC;&#x81F4;&#x540C;&#x4E8B;&#x95F4;&#x76F8;&#x4E92;&#x731C;&#x5FCC;&#x3001;&#x63A8;&#x8131;&#x8D23;&#x4EFB;&#xFF0C;&#x6216;&#x8005;&#x56E0;&#x4E3A;&#x85AA;&#x916C;&#x5012;&#x6302;&#x800C;&#x5BFC;&#x81F4;&#x8001;&#x5458;&#x5DE5;&#x975E;&#x6B63;&#x5E38;&#x79BB;&#x804C;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x516C;&#x53F8;&#x7CDF;&#x7CD5;&#x7684;&#x5927;&#x73AF;&#x5883;&#x4E0D;&#x662F;&#x4F60;&#x4EEC;&#x56E2;&#x961F;&#x5185;&#x4E5F;&#x662F;&#x4E4C;&#x70DF;&#x7634;&#x6C14;&#x7684;&#x7406;&#x7531;&#x3002;&#x6211;&#x63A8;&#x8350;&#x81F3;&#x5C11;&#x5728;&#x4F60;&#x7684;&#x56E2;&#x961F;&#x5185;&#x90E8;&#x521B;&#x9020;&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x6781;&#x5EA6;&#x900F;&#x660E;&#x7684;&#x73AF;&#x5883;&#xFF0C;&#x5426;&#x5219;&#x4F60;&#x5F88;&#x96BE;&#x57F9;&#x517B;&#x201C;&#x56E2;&#x961F;&#x81F3;&#x4E0A;&#x201D;&#x7684;&#x6587;&#x5316;&#x3002;</p>
<p>&#x6700;&#x5F3A;&#x7684;&#x7F81;&#x7ECA;&#x6765;&#x81EA;&#x4E8E;&#x540C;&#x5FD7;&#xFF0C;&#x5373;&#x5171;&#x540C;&#x8FFD;&#x6C42;&#x9AD8;&#x4E8E;&#x4E2A;&#x4F53;&#x7684;&#x613F;&#x666F;(a higher purpose)&#x3002;&#x300A;&#x8BBA;&#x8BED;&#xB7;   &#x91CC;&#x4EC1;&#x300B;&#x91CC;&#x8BF4;&quot;&#x541B;&#x5B50;&#x55BB;&#x4E8E;&#x4E49;&#xFF0C;&#x5C0F;&#x4EBA;&#x55BB;&#x4E8E;&#x5229;&quot;&#xFF0C;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x610F;&#x601D;&#x3002;&#x4E0D;&#x8BBA;&#x662F;&#x57FA;&#x7763;&#x6559;&#x521D;&#x671F;&#x7684;&#x70C8;&#x58EB;&#xFF0C;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#x73B0;&#x4EE3;&#x9769;&#x547D;&#x65E9;&#x671F;&#x7684;&#x70C8;&#x58EB;&#xFF0C;&#x6211;&#x76F8;&#x4FE1;&#x4ED6;&#x4EEC;&#x771F;&#x5FC3;&#x8FFD;&#x5BFB;&#x4E00;&#x4E2A;&#x8FDC;&#x8FDC;&#x9AD8;&#x4E8E;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x7684;&#x4FE1;&#x4EF0;&#xFF0C;&#x4ECE;&#x800C;&#x5F62;&#x6210;&#x4E86;&#x540C;&#x5FD7;&#x95F4;&#x6781;&#x5F3A;&#x7684;&#x7F81;&#x7ECA;&#xFF1B;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x4E3A;&#x4E86;&#x7EC4;&#x7EC7;&#x76EE;&#x6807;&#x53EF;&#x4EE5;&#x629B;&#x5934;&#x9885;&#x3001;&#x6D12;&#x70ED;&#x8840;&#xFF0C;&#x5E76;&#x4E14;&#x53D6;&#x5F97;&#x4E86;&#x8BA9;&#x4EBA;&#x9707;&#x60CA;&#x7684;&#x56E2;&#x961F;&#x6210;&#x7EE9;&#x3002;&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x6253;&#x4E2A;&#x5DE5;&#x4E48;&#xFF1F;&#x81F3;&#x4E8E;&#x8FD9;&#x4E48;&#x4E0A;&#x7EB2;&#x4E0A;&#x7EBF;&#x4E48;&#xFF1F;</p>
<h2 id="&#x4F7F;&#x547D;&#x4E0E;&#x613F;&#x666F;&#xFF1A;">&#x4F7F;&#x547D;&#x4E0E;&#x613F;&#x666F;&#xFF1A;</h2>
<p>&#x56E0;&#x4E3A;&#x5EFA;&#x56FD;&#x4EE5;&#x6765;&#x7684;&#x7279;&#x6B8A;&#x56FD;&#x60C5;&#xFF0C;&quot;&#x7406;&#x60F3;&quot;&#x4E0E;&quot;&#x540C;&#x5FD7;&quot;&#x8FD9;&#x4E24;&#x4E2A;&#x8BCD;&#x662F;&#x88AB;&#x73A9;&#x574F;&#x4E86;&#xFF1B;&#x6700;&#x8FD1;&#x51E0;&#x5E74;&#x6765;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x521B;&#x4E1A;&#x6CE1;&#x6CAB;&#x4E5F;&#x4F7F;&#x5F97;&quot;&#x68A6;&#x60F3;&quot;&#x8FD9;&#x4E2A;&#x8BCD;&#x5927;&#x5E45;&#x8D2C;&#x503C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x613F;&#x666F;&#x8FD9;&#x4E2A;&#x8BCD;&#x4F1A;&#x88AB;&#x4E0E;&quot;&#x753B;&#x997C;&quot;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x8C08;&#x613F;&#x666F;&#x4F1A;&#x88AB;&#x4E0E;&quot;&#x5927;&#x5FFD;&#x60A0;&quot;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x8D4B;&#x4E88;&#x5DE5;&#x4F5C;&#x4EE5;&#x610F;&#x4E49;&#xFF0C;&#x662F;&#x7EDD;&#x5927;&#x90E8;&#x5206;&#x540E;&#x6CF0;&#x52D2;&#x5236;&#x7684;&#x897F;&#x65B9;&#x7BA1;&#x7406;&#x5B66;&#x6FC0;&#x52B1;&#x7406;&#x8BBA;&#x7684;&#x652F;&#x67F1;&#x4E4B;&#x4E00;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x5BB6;&#x5927;&#x516C;&#x53F8;&#x90FD;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x4F7F;&#x547D;&#x5BA3;&#x8A00;&#xFF08;mission&#xFF09;&#x548C;&#x613F;&#x666F;&#x5BA3;&#x8A00;(vision)&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x4F7F;&#x547D;&#x5BA3;&#x8A00;&#x66F4;&#x4E3A;&#x91CD;&#x8981;&#x3002;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x770B;&#x770B;FANG&#x7684;&#xFF08;Apple&#x592A;&#x957F;&#xFF0C;&#x7565;&#xFF09;</p>
<blockquote>
<p><em>Facebook</em>: Give people the power to build community and bring the world closer together. (&#x5386;&#x53F2;&#x7248;&#x672C;&#x662F;the world more open and connect)</p>
<p><em>Amazon</em>: To be Earth&#x2019;s most customer-centric company, where customers can find and discover anything they might want to buy online</p>
<p><em>Google</em>: Organize all of the data in the world and make it accessible for everyone in a useful way</p>
</blockquote>
<p>&#x518D;&#x8BA9;&#x6211;&#x4EEC;&#x770B;&#x770B;BAT&#x7684;&#x4F7F;&#x547D;&#x5BA3;&#x8A00;</p>
<blockquote>
<p><em>&#x767E;&#x5EA6;</em>: &#x7528;&#x79D1;&#x6280;&#x8BA9;&#x590D;&#x6742;&#x7684;&#x4E16;&#x754C;&#x66F4;&#x7B80;&#x5355;</p>
<p><em>&#x963F;&#x91CC;&#x5DF4;&#x5DF4;</em>: &#x8BA9;&#x5929;&#x4E0B;&#x6CA1;&#x6709;&#x96BE;&#x505A;&#x7684;&#x751F;&#x610F;</p>
<p><em>&#x817E;&#x8BAF;</em>: &#x901A;&#x8FC7;&#x4E92;&#x8054;&#x7F51;&#x670D;&#x52A1;&#x63D0;&#x5347;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x54C1;&#x8D28;</p>
</blockquote>
<p>&#x5982;&#x679C;&#x4F60;&#x4ED4;&#x7EC6;&#x60F3;&#x60F3;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x8FC7;&#x53BB;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x5B83;&#x4EEC;&#x6240;&#x524D;&#x8FDB;&#x7684;&#x65B9;&#x5411;&#xFF0C;&#x4F60;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x8FD9;&#x4E9B;&#x4F7F;&#x547D;&#x5BA3;&#x8A00;&#x5E76;&#x4E0D;&#x662F;&#x6446;&#x7740;&#x770B;&#x770B;&#x7684;&#x3002;&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x4F1A;&#x8BF4;&#xFF0C;&#x516C;&#x53F8;&#x56FA;&#x7136;&#x6709;&#x4F7F;&#x547D;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x7EBF;&#x5458;&#x5DE5;&#x5C0F;&#x56E2;&#x961F;&#x8981;&#x8C08;&#x4EC0;&#x4E48;&#x4F7F;&#x547D;&#xFF1F;</p>
<p>&#x6700;&#x7B80;&#x5355;&#x7684;&#x7B54;&#x6848;&#x662F;&#xFF0C;&#x4E00;&#x7EBF;&#x56E2;&#x961F;&#x5E94;&#x8BE5;&#x670D;&#x52A1;&#x4E8E;&#x516C;&#x53F8;&#x7684;&#x4F7F;&#x547D;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x8BA4;&#x540C;&#x516C;&#x53F8;&#x7684;&#x4F7F;&#x547D;&#x548C;&#x613F;&#x666F;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x80FD;&#x5E94;&#x8BE5;&#x8003;&#x8651;&#x6362;&#x4E2A;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x8FD9;&#x4E2A;&#x8BBA;&#x65AD;&#x592A;&#x6B66;&#x65AD;&#x4E86;&#x3002;&#x4F46;&#x662F;&#x5982;&#x679C;&#x4F60;&#x6BCF;&#x5468;&#x82B1;&#x56DB;&#x5341;&#x4E2A;&#x5C0F;&#x65F6;&#x505A;&#x4E00;&#x4EF6;&#x4F60;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x6211;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x4F60;&#x4F1A;&#x5E78;&#x798F;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x8BA4;&#x540C;&#x4F60;&#x6240;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x4E0D;&#x4F1A;&#x613F;&#x610F;&#x4E3A;&#x4E86;&#x8FD9;&#x4E2A;&#x4F7F;&#x547D;&#x800C;&#x4F5C;&#x51FA;&#x81EA;&#x6211;&#x727A;&#x7272;&#x3002;&#x505A;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x653F;&#x59D4;&#x662F;&#x4E00;&#x4EF6;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5B83;&#x662F;&#x4E00;&#x4EF6;&#x9700;&#x8981;&#x727A;&#x7272;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5E8F;&#x8A00;&#x91CC;&#x90A3;&#x4E2A;&#x82CF;&#x8054;&#x653F;&#x59D4;&#xFF0C;&#x5728;&#x53D1;&#x8D77;&#x51B2;&#x950B;&#x540E;&#x51E0;&#x5206;&#x949F;&#x5C31;&#x727A;&#x7272;&#x4E86;&#x3002;&#x4E3A;&#x4E86;&#x4E00;&#x4E2A;&#x81EA;&#x5DF1;&#x4E0D;&#x8BA4;&#x540C;&#x7684;&#x4F7F;&#x547D;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x751F;&#x547D;&#xFF0C;&#x503C;&#x5F97;&#x4E48;&#xFF1F;</p>
<p>&#x4E3A;&#x4E86;&#x56E2;&#x961F;&#x7684;&#x76EE;&#x6807;&#x800C;&#x727A;&#x7272;&#x81EA;&#x5DF1;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x8FD9;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x671F;&#x671B;&#x548C;&#x8981;&#x6C42;&#xFF0C;&#x4E5F;&#x662F;&#x5BF9;&#x4E8E;&#x6280;&#x672F;&#x653F;&#x59D4;&#x7684;&#x671F;&#x671B;&#x548C;&#x8981;&#x6C42;&#x3002;</p>
<h2 id="&#x6848;&#x4F8B;&#x7814;&#x7A76;&#xFF1A;&#x89E3;&#x653E;&#x6218;&#x58EB;&#xFF0C;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x4E16;&#x754C;&#x5947;&#x8FF9;">&#x6848;&#x4F8B;&#x7814;&#x7A76;&#xFF1A;&#x89E3;&#x653E;&#x6218;&#x58EB;&#xFF0C;&#x7EC4;&#x7EC7;&#x53D8;&#x9769;&#x7684;&#x4E16;&#x754C;&#x5947;&#x8FF9;</h2>
<p>&#x6211;&#x4EEC;&#x5BF9;&#x4E8E;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x7684;&#x7406;&#x89E3;&#x4E00;&#x822C;&#x662F;&#xFF1A;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x9886;&#x5BFC;&#x7684;&#x4EBA;&#x6C11;&#x89E3;&#x653E;&#x519B;&#x6253;&#x8D62;&#x4E86;&#x56FD;&#x6C11;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x56FD;&#x6C11;&#x9769;&#x547D;&#x519B;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E8B;&#x513F;&#x5E76;&#x6CA1;&#x6709;&#x8FD9;&#x4E2A;&#x7B80;&#x5355;&#x3002;&#x5728;&#x90E8;&#x5206;&#x6218;&#x573A;&#x4E0A;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x89E3;&#x653E;&#x519B;&#x6253;&#x8D25;&#x4E86;&#x56FD;&#x6C11;&#x9769;&#x547D;&#x519B;&#xFF0C;&#x800C;&#x662F;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x56FD;&#x6C11;&#x9769;&#x547D;&#x519B;&#x6253;&#x8D25;&#x4E86;&#x56FD;&#x6C11;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x56FD;&#x6C11;&#x9769;&#x547D;&#x519B;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x53EB;&#x5171;&#x4EA7;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x56FD;&#x6C11;&#x9769;&#x547D;&#x519B;?</p>
<p>&#x4ED6;&#x4EEC;&#x662F;&#x88AB;&#x4FD8;&#x6216;&#x8005;&#x8D77;&#x4E49;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x90E8;&#x961F;&#xFF0C;&#x7ECF;&#x8FC7;&#x77ED;&#x671F;&#x601D;&#x60F3;&#x6539;&#x9020;&#xFF0C;&#x6574;&#x7F16;&#x8FDB;&#x5165;&#x89E3;&#x653E;&#x519B;&#x6218;&#x6597;&#x5E8F;&#x5217;&#x3002;&quot;&#x89E3;&#x653E;&#x6218;&#x58EB;&quot;&#x662F;&#x4ED6;&#x4EEC;&#x7684;&#x5B98;&#x65B9;&#x79F0;&#x8C13;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x515A;&#x9886;&#x5BFC;&#x7684;&#x519B;&#x961F;&#x957F;&#x671F;&#x4EE5;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5927;&#x7194;&#x7089;&#x3002;&#x5728;&#x6BDB;&#x4E3B;&#x5E2D;&#x9009;&#x96C6;&#x7B2C;&#x4E00;&#x5377;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#x4E0D;&#x5C11;&#x6BDB;&#x4E3B;&#x5E2D;&#x5173;&#x4E8E;&#x600E;&#x4E48;&#x6539;&#x9020;&#x6536;&#x7F16;&#x90E8;&#x961F;&#x7684;&#x201C;&#x6D41;&#x5BC7;&#x4E3B;&#x4E49;&#x201D;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x524D;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x90E8;&#x961F;&#x53EA;&#x6709;100&#x4E07;&#xFF0C;&#x800C;&#x56FD;&#x6C11;&#x515A;&#x90E8;&#x961F;&#x5C06;&#x8FD1;300&#x4E07;&#xFF1B;&#x6253;&#x5B8C;&#x4E09;&#x5927;&#x6218;&#x5F79;&#x540E;&#xFF0C;&#x5171;&#x4EA7;&#x515A;&#x90E8;&#x961F;&#x548C;&#x56FD;&#x6C11;&#x515A;&#x90E8;&#x961F;&#x4EBA;&#x6570;&#x51E0;&#x4E4E;&#x76F8;&#x540C;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x5171;&#x4EA7;&#x515A;&#x7684;&#x5F81;&#x5175;&#x5DE5;&#x4F5C;&#x7279;&#x522B;&#x5389;&#x5BB3;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x89E3;&#x653E;&#x519B;&#x5927;&#x91CF;&#x6536;&#x7F16;&#x4FD8;&#x864F;&#x3001;&#x6295;&#x8BDA;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x519B;&#x961F;&#xFF0C;&#x8FDB;&#x884C;&#x6539;&#x9020;&#x3002;&#x5728;&#x4E09;&#x5927;&#x6218;&#x5F79;&#x4EE5;&#x540E;&#xFF0C;&#x8BB8;&#x591A;&#x90E8;&#x961F;&#x7684;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x6BD4;&#x4F8B;&#x5DF2;&#x7ECF;&#x5230;&#x4E86;60%&#x4EE5;&#x4E0A;&#xFF1B;&#x8FDB;&#x5165;&#x897F;&#x85CF;&#x3001;&#x65B0;&#x7586;&#x7684;&#x90E8;&#x961F;&#xFF0C;&#x8FDE;&#x4EE5;&#x4E0B;&#x6CA1;&#x6709;&#x6839;&#x636E;&#x5730;&#x6218;&#x58EB;&#xFF0C;&#x8425;&#x4EE5;&#x4E0B;&#x6CA1;&#x6709;&#x515A;&#x5458;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x89E3;&#x653E;&#x6218;&#x4E89;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x662F;&#x56FD;&#x6C11;&#x515A;&#x90E8;&#x961F;&#x7684;&#x5FB7;&#x6BD4;&#x5BF9;&#x51B3;&#xFF1B;&#x800C;&#x5FB7;&#x6BD4;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x56FD;&#x6C11;&#x515A;&#x4F53;&#x7CFB;&#x7684;&#x60E8;&#x8D25;&#x3002;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x4E0D;&#x4EC5;&#x80FD;&#x6253;&#x8D62;&#x56FD;&#x6C11;&#x515A;&#x519B;&#x961F;&#xFF0C;&#x65E5;&#x540E;&#x8FD9;&#x4E9B;&#x90E8;&#x961F;&#x5728;&#x671D;&#x9C9C;&#x4E0E;&#x7F8E;&#x519B;&#x8F83;&#x91CF;&#x4E5F;&#x4E0D;&#x9051;&#x591A;&#x8BA9;&#x3002;&#x6BD4;&#x5982;&#x5927;&#x5BB6;&#x8033;&#x719F;&#x80FD;&#x8BE6;&#x7684;&#x90B1;&#x5C11;&#x4E91;&#x70C8;&#x58EB;&#xFF0C;&#x5F88;&#x6709;&#x53EF;&#x80FD;&#x4E5F;&#x662F;&#x89E3;&#x653E;&#x6218;&#x58EB;&#xFF1B;&#x81F3;&#x5C11;&#x4ED6;&#x6240;&#x5728;&#x7684;&#x90E8;&#x961F;&#xFF0C;&#x662F;&#x56FD;&#x6C11;&#x515A;&#x90E8;&#x961F;&#x6574;&#x7F16;&#x7684;&#x3002;</p>
<p>&#x66F4;&#x8BA9;&#x4EBA;&#x5403;&#x60CA;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x5E76;&#x6CA1;&#x6709;&#x7ECF;&#x8FC7;&#x957F;&#x671F;&#x7684;&#x653F;&#x6CBB;&#x601D;&#x60F3;&#x6539;&#x9020;&#xFF0C;&#x4E00;&#x822C;&#x4F11;&#x6574;&#x6539;&#x9020;&#x4E24;&#x4E09;&#x4E2A;&#x793C;&#x62DC;&#x5C31;&#x91CD;&#x65B0;&#x4E0A;&#x6218;&#x573A;&#xFF0C;&#x4E00;&#x8FB9;&#x6253;&#x4E00;&#x8FB9;&#x7EE7;&#x7EED;&#x6539;&#x9020;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x540C;&#x4E00;&#x6279;&#x4EBA;&#xFF0C;&#x6362;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x4F53;&#x7CFB;&#xFF0C;&#x77ED;&#x65F6;&#x95F4;&#x5185;&#x6218;&#x6597;&#x529B;&#x5C31;&#x5929;&#x5DEE;&#x5730;&#x522B;&#x5462;?</p>
<p>&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x7B2C;&#x4E00;&#x4E2A;&#x7684;&#x7B54;&#x6848;&#x662F;&#x571F;&#x6539;&#x3002;&#x5171;&#x4EA7;&#x515A;&#x5141;&#x8BFA;&#x8D62;&#x4E86;&#x4EE5;&#x540E;&#x5C31;&#x5206;&#x7530;&#x5206;&#x623F;&#xFF0C;&#x6240;&#x4EE5;&#x5C06;&#x58EB;&#x7528;&#x547D;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x571F;&#x6539;&#x7684;&#x6FC0;&#x52B1;&#x673A;&#x5236;&#x592A;&#x9065;&#x8FDC;&#x4E86;&#xFF0C;&#x5728;&#x751F;&#x6B7B;&#x5173;&#x5934;&#xFF0C;&#x6B63;&#x5E38;&#x4EBA;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E86;(&#x53EF;&#x80FD;&#x5206;&#x5230;&#x7684;)&#x51E0;&#x4EA9;&#x5730;&#x5C31;&#x81F4;&#x751F;&#x6B7B;&#x4E8E;&#x5EA6;&#x5916;&#x3002;</p>
<p>&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x60F3;&#x5230;&#x7684;&#x7B2C;&#x4E8C;&#x4E2A;&#x7B54;&#x6848;&#x662F;&#x6D17;&#x8111;&#x3002;&#x5171;&#x4EA7;&#x515A;&#x653F;&#x59D4;&#x5389;&#x5BB3;&#xFF0C;&#x6240;&#x4EE5;&#x5C06;&#x58EB;&#x7528;&#x547D;&#x3002;&#x6211;&#x8BA4;&#x4E3A;&#x8FD9;&#x4E5F;&#x662F;&#x4E0D;&#x662F;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x4E0D;&#x8BBA;&#x653F;&#x5DE5;&#x4EBA;&#x5458;&#x591A;&#x5389;&#x5BB3;&#xFF0C;&#x90FD;&#x4E0D;&#x53EF;&#x80FD;&#x5728;&#x8FD9;&#x4E48;&#x77ED;&#x65F6;&#x95F4;&#x4ECE;&#x601D;&#x60F3;&#x4E0A;&#x5F7B;&#x5E95;&#x6539;&#x9020;&#x4E00;&#x4E2A;&#x4EBA;&#xFF1B;&#x66F4;&#x522B;&#x8BF4;&#x8981;&#x7ED9;&#x767E;&#x4E07;&#x6570;&#x91CF;&#x7EA7;&#x7684;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x6D17;&#x8111;&#xFF0C;&#x5F53;&#x65F6;&#x7684;&#x4E2D;&#x5171;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x653F;&#x59D4;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x89E3;&#x653E;&#x519B;&#x7684;&#x79D8;&#x5BC6;&#x6B66;&#x5668;&#x5C31;&#x662F;&#x7FA4;&#x4F17;&#x8DEF;&#x7EBF;&#x3002;&#x771F;&#x6B63;&#x7684;&#x76F8;&#x4FE1;&#x7FA4;&#x4F17;&#xFF0C;&#x4F9D;&#x8D56;&#x7FA4;&#x4F17;&#xFF0C;&#x53D1;&#x52A8;&#x7FA4;&#x4F17;&#x3002;&#x6211;&#x4EEC;&#x7AD9;&#x5728;&#x4ECA;&#x5929;&#x8FD9;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#xFF0C;&#x5F88;&#x5BB9;&#x6613;&#x6124;&#x4E16;&#x5AC9;&#x4FD7;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x5FFD;&#x60A0;&#x4EBA;&#x7684;&#x5957;&#x8BDD;&#xFF1B;&#x7136;&#x800C;&#xFF0C;&#x5982;&#x679C;&#x4ECE;&#x6211;&#x6240;&#x638C;&#x63E1;&#x7684;&#xFF08;&#x4E8C;&#x624B;&#xFF09;&#x53F2;&#x6599;&#xFF08;&#x53C2;&#x8003;&#x6587;&#x732E;1,2,3,4,5&#xFF09;&#x6765;&#x770B;&#xFF0C;&#x8FD9;&#x4E09;&#x53E5;&#x8BDD;&#x90FD;&#x662F;&#x5B9E;&#x5B9E;&#x5728;&#x5728;&#x7684;&#x3002;</p>
<p>&#x89E3;&#x653E;&#x519B;&#x7FA4;&#x4F17;&#x8DEF;&#x7EBF;&#x7684;&#x7B2C;&#x4E00;&#x4EF6;&#x6CD5;&#x5B9D;&#x662F;&#x201C;&#x6316;&#x82E6;&#x4E09;&#x67E5;&#x201D;&#x201C;&#x6316;&#x82E6;&#x201D;&#x662F;&#x6307;&#x5012;&#x82E6;&#x6C34;&#x3001;&#x6316;&#x82E6;&#x6839;&#xFF1B;&#x4E09;&#x67E5;&#x662F;&#x6307;&#x67E5;&#x9636;&#x7EA7;&#x3001;&#x67E5;&#x5DE5;&#x4F5C;&#x3001;&#x67E5;&#x6597;&#x5FD7;&#x3002;&#x6211;&#x4EEC;&#x5728;&#x540E;&#x9762;&#x4F1A;&#x91CD;&#x65B0;&#x6765;&#x8BA8;&#x8BBA;&#x201C;&#x4E09;&#x67E5;&#x201D;&#xFF0C;&#x8FD9;&#x91CC;&#x5148;&#x8BA8;&#x8BBA;&#x201C;&#x5012;&#x82E6;&#x6C34;&#xFF0C;&#x6316;&#x82E6;&#x6839;&#x201D;&#x3002;&#x5012;&#x82E6;&#x6C34;&#x662F;&#x6307;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x5FC6;&#x848B;&#x5360;&#x533A;&#x7684;&#x82E6;(&#x642D;&#x914D;&#x5171;&#x519B;&#x8001;&#x6218;&#x58EB;&#x5FC6;&#x89E3;&#x653E;&#x533A;&#x7684;&#x751C;)&#x3002;&#x901A;&#x8FC7;&#x5012;&#x82E6;&#x6C34;&#xFF0C;&#x539F;&#x6765;&#x77DB;&#x76FE;&#x5C16;&#x9510;&#x7684;&#x57FA;&#x5C42;&#x58EB;&#x5B98;&#x548C;&#x666E;&#x901A;&#x58EB;&#x5175;&#x53D1;&#x73B0;&#x5927;&#x5BB6;&#x90FD;&#x662F;&#x82E6;&#x51FA;&#x8EAB;&#x3002;&#x8FD9;&#x4E00;&#x6B65;&#x6784;&#x5EFA;&#x4E86;&#x6781;&#x5F3A;&#x7684;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x3002;&#x6316;&#x82E6;&#x6839;&#x662F;&#x6307;&#x653F;&#x5DE5;&#x4EBA;&#x5458;&#x5F15;&#x5BFC;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x8BA4;&#x6E05;&#x9020;&#x6210;&#x4ED6;&#x4EEC;&#x82E6;&#x96BE;&#x7684;&#x4E0D;&#x662F;&#x547D;&#xFF0C;&#x4E0D;&#x662F;&#x5730;&#x4E3B;&#x4E2A;&#x4EBA;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&quot;&#x5403;&#x4EBA;&quot;&#x7684;&#x5236;&#x5EA6;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x5236;&#x5EA6;&#x7684;&#x4EE3;&#x8A00;&#x4EBA;&#x848B;&#x4ECB;&#x77F3;&#x3002;&#x786E;&#x7ACB;&#x4E86;&#x7EC4;&#x7EC7;&#x76EE;&#x6807;&#xFF08;&#x540C;&#x5FD7;&#xFF09;&#xFF0C;&#x6784;&#x5EFA;&#x4E86;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#xFF08;&#x540C;&#x5FC3;&#xFF09;&#xFF0C;&#x8FD9;&#x5C31;&#x53D1;&#x52A8;&#x4E86;&#x7FA4;&#x4F17;&#x3002;</p>
<p>&#x7FA4;&#x4F17;&#x8DEF;&#x7EBF;&#x7684;&#x7B2C;&#x4E8C;&#x4EF6;&#x6CD5;&#x5B9D;&#x662F;&quot;&#x4E09;&#x5927;&#x6C11;&#x4E3B;&quot;&#xFF0C;&#x5373;&#x519B;&#x4E8B;&#x6C11;&#x4E3B;&#xFF0C;&#x653F;&#x6CBB;&#x6C11;&#x4E3B;&#x548C;&#x7ECF;&#x6D4E;&#x6C11;&#x4E3B;&#x3002;&#x7ECF;&#x6D4E;&#x6C11;&#x4E3B;&#x662F;&#x6307;&#x57FA;&#x5C42;&#x6218;&#x58EB;&#x6D3E;&#x4EE3;&#x8868;&#x53C2;&#x4E0E;&#x7ED9;&#x517B;&#x5206;&#x914D;&#x7684;&#x51B3;&#x7B56;(&#x5C3D;&#x7BA1;&#x76D1;&#x7763;&#x6743;&#x5927;&#x4E8E;&#x51B3;&#x7B56;&#x6743;)&#xFF1B;&#x519B;&#x4E8B;&#x6C11;&#x4E3B;&#x662F;&#x6307;&#x5B98;&#x5175;&#x4E92;&#x6559;&#x3001;&#x5175;&#x5175;&#x4E92;&#x6559;&#xFF0C;&#x706B;&#x7EBF;&#x4E0A;&#x5F00;&#x6218;&#x672F;&#x8BA8;&#x8BBA;&#x4F1A;&#x8BAE;&#xFF0C;&#x7FA4;&#x7B56;&#x7FA4;&#x529B;&#xFF1B;&#x653F;&#x6CBB;&#x6C11;&#x4E3B;&#x7ED9;&#x4E0E;&#x57FA;&#x5C42;&#x5B98;&#x5175;&#x8DC3;&#x5C42;&#x4E0A;&#x8BBF;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x4E5F;&#x7ED9;&#x4E0E;&#x4ED6;&#x4EEC;&#x63A8;&#x4E3E;&#x5019;&#x9009;&#x7684;&#x6743;&#x529B;&#x3002;&#x629B;&#x5F00;&#x5176;&#x4ED6;&#x4E24;&#x4E2A;&#x6C11;&#x4E3B;&#x4E0D;&#x8BF4;&#xFF0C;&#x5C31;&#x7ECF;&#x6D4E;&#x6C11;&#x4E3B;&#x4E00;&#x6761;&#xFF0C;&#x5C31;&#x662F;&#x56FD;&#x6C11;&#x515A;(&#x4EE5;&#x53CA;&#x4ECA;&#x5929;&#x5927;&#x90E8;&#x5206;&#x6280;&#x672F;&#x516C;&#x53F8;)&#x96BE;&#x4EE5;&#x671B;&#x5176;&#x9879;&#x80CC;&#x7684;&#x6781;&#x7AEF;&#x900F;&#x660E;&#x3002;&#x57FA;&#x5C42;&#x5B98;&#x5175;&#x6709;&#x4E86;&#x76D1;&#x7763;&#x6743;(&#x8F85;&#x4E4B;&#x68C0;&#x4E3E;&#x6743;)&#xFF0C;&#x6709;&#x6548;&#x904F;&#x5236;&#x4E86;&#x5403;&#x7A7A;&#x9977;&#x3001;&#x632A;&#x7528;&#x6324;&#x5360;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x3002;&#x5728;&#x53D1;&#x52A8;&#x7FA4;&#x4F17;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x76F8;&#x4FE1;&#x7FA4;&#x4F17;&#x7684;&#x81EA;&#x89C9;&#xFF0C;&#x4F9D;&#x8D56;&#x7FA4;&#x4F17;&#x7684;&#x667A;&#x6167;&#x3002;</p>
<p>&#x8D4B;&#x4E88;&#x57FA;&#x5C42;&#x5458;&#x5DE5;&#x4EE5;&#x8EAB;&#x4EFD;&#x8BA4;&#x540C;&#x548C;&#x4F7F;&#x547D;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x7ED9;&#x4E0E;&#x4ED6;&#x4EEC;&#x81EA;&#x6211;&#x7EC4;&#x7EC7;&#x7684;&#x6743;&#x529B;&#x548C;&#x673A;&#x4F1A;&#xFF0C;&#x8FD9;&#x6761;&#x7FA4;&#x4F17;&#x8DEF;&#x7EBF;&#x521B;&#x9020;&#x4E86;&#x77ED;&#x65F6;&#x95F4;&#x63D0;&#x9AD8;&#x5927;&#x89C4;&#x6A21;&#x56E2;&#x961F;&#x7684;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x5947;&#x8FF9;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#x88AB;&#x897F;&#x65B9;&#x7BA1;&#x7406;&#x5B66;&#x6D25;&#x6D25;&#x4E50;&#x9053;&#x7684;GM&#x4E30;&#x7530;&#x9769;&#x547D;(&#x53C2;&#x8003;&#x6587;&#x732E;6)&#xFF0C;&#x6838;&#x5FC3;&#x505A;&#x6CD5;&#x4E5F;&#x662F;&#x7C7B;&#x4F3C;&#x7684;&#x3002;&#x5E72;&#x6389;&#x4E2D;&#x95F4;&#x7BA1;&#x7406;&#x5C42;&#xFF0C;&#x9F13;&#x52B1;&#x5458;&#x5DE5;&#x81EA;&#x7EC4;&#x7EC7;&#xFF0C;&#x8D70;&#x7FA4;&#x4F17;&#x8DEF;&#x7EBF;&#xFF0C;&#x4E5F;&#x521B;&#x9020;&#x4E86;&#x751F;&#x4EA7;&#x529B;&#x98DE;&#x8DC3;&#x7684;&#x5947;&#x8FF9;&#x3002;&#x5C3D;&#x7BA1;&#x4ECE;&#x89C4;&#x6A21;&#x548C;&#x96BE;&#x5EA6;&#x4E0A;&#xFF0C;&#x4E30;&#x7530;&#x5947;&#x8FF9;&#x65E0;&#x6CD5;&#x4E0E;&#x89E3;&#x653E;&#x6218;&#x58EB;&#x76F8;&#x63D0;&#x5E76;&#x8BBA;&#x3002;</p>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;">&#x53C2;&#x8003;&#x6587;&#x732E;</h2>
<ol>
<li><p>&#x8D3A;&#x9F99;,<a href="http://www.360doc.cn/article/28625929_510814865.html" target="_blank">&#x65B0;&#x5F0F;&#x6574;&#x519B;&#x8FD0;&#x52A8;&#x56DE;&#x987E;</a></p>
</li>
<li><p>&#x300A;&#x89E3;&#x653E;&#x65E5;&#x62A5;&#x300B;,<a href="http://www.docin.com/p-69310496.html" target="_blank">&#x597D;&#x597D;&#x8FDB;&#x884C;&#x4FD8;&#x864F;&#x5DE5;&#x4F5C;</a></p>
</li>
<li><p>&#x6BDB;&#x6CFD;&#x4E1C;,<a href="https://wenku.baidu.com/view/3d2e5dc76137ee06eff91827#1" target="_blank">&#x8BC4;&#x897F;&#x5317;&#x5927;&#x6377;&#x517C;&#x8BBA;&#x65B0;&#x5F0F;&#x6574;&#x519B;&#x5DE5;&#x4F5C;</a></p>
</li>
<li><p>&#x590F;&#x7EE7;&#x8BDA;(&#x708E;&#x9EC4;&#x6625;&#x79CB;),<a href="http://www.yhcqw.com/33/10395.html" target="_blank">&#x5B5F;&#x826F;&#x5D2E;&#x6218;&#x5F79;&#x4FD8;&#x864F;&#x7684;&#x6559;&#x80B2;&#x4E0E;&#x8F6C;&#x5316;</a></p>
</li>
<li><p>&#x8001;&#x5175;&#x5C39;&#x5409;&#x5148;&#x7684;&#x56DE;&#x7B54;(&#x77E5;&#x4E4E;),<a href="https://www.zhihu.com/question/35887491/answer/127770100" target="_blank">&#x89E3;&#x653E;&#x6218;&#x4E89;&#x65F6;&#x671F;&#x7684;&#x5171;&#x4EA7;&#x515A;&#x662F;&#x5982;&#x4F55;&#x505A;&#x519B;&#x961F;&#x601D;&#x60F3;&#x5DE5;&#x4F5C;&#x7684;&#xFF1F;</a></p>
</li>
<li><p>This American Life, <a href="https://www.thisamericanlife.org/561/nummi-2015" target="_blank">NUMMI-2015</a></p>
</li>
<li><p>&#x5E15;&#x7279;&#x91CC;&#x514B;&#xB7;&#x5170;&#x897F;&#x5965;&#x5C3C;&#xFF0C;<a href="https://www.amazon.cn/gp/product/B00EY91BCE/ref=ppx_od_dt_b_asin_title_s00?ie=UTF8&amp;psc=1" target="_blank">&#x56E2;&#x961F;&#x534F;&#x4F5C;&#x7684;&#x4E94;&#x5927;&#x969C;&#x788D;</a></p>
</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 导论">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="chapter2.html" class="navigation navigation-next " aria-label="Next page: 第二章:批评与自我批评">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第一章:羁绊与信任","level":"1.2","depth":1,"next":{"title":"第二章:批评与自我批评","level":"1.3","depth":1,"path":"chapter2.md","ref":"chapter2.md","articles":[]},"previous":{"title":"导论","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter1.md","mtime":"2019-05-02T13:04:27.983Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-02T13:29:40.368Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

