
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>第四章:人才 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="chapter3.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    导论
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="chapter1.html">
            
                <a href="chapter1.html">
            
                    
                    第一章:羁绊与信任
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="chapter2.html">
            
                <a href="chapter2.html">
            
                    
                    第二章:批评与自我批评
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="chapter3.html">
            
                <a href="chapter3.html">
            
                    
                    第三章:激励
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5" data-path="chapter4.html">
            
                <a href="chapter4.html">
            
                    
                    第四章:人才
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >第四章:人才</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7B2C;&#x56DB;&#x7AE0;&#x4EBA;&#x624D;">&#x7B2C;&#x56DB;&#x7AE0;:&#x4EBA;&#x624D;</h1>
<blockquote>
<p>Not  every  coach  can  win  consistently  with  talent ,  no  coach  can  win  without  it.</p>
<p>&#x2014;&#x2014;John  Wooden</p>
<p>Train them well so that they can leave. Treat them well so that they dont want to.</p>
<p>&#x2014;&#x2014; Richard Branson</p>
<p>We are a team, not a family. We&apos;re like a pro-sports team, not a kid&apos;s recreational team. Netflix leaders hire, develop and cut smartly, so we have stars in every position.</p>
<p>&#x2014;&#x2014; Netflix Principle</p>
</blockquote>
<p>&#x867D;&#x7136;&#x6211;&#x63A8;&#x5D07;&#x201C;&#x56E2;&#x961F;&#x5927;&#x4E8E;&#x4E2A;&#x4EBA;&#x201D;&#x7684;&#x7BA1;&#x7406;&#x54F2;&#x5B66;&#xFF0C;&#x4F46;&#x662F;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x6210;&#x5458;&#x7684;&#x9009;&#x62D4;&#x548C;&#x57F9;&#x517B;&#x662F;&#x6784;&#x5EFA;&#x6709;&#x6218;&#x6597;&#x529B;&#x56E2;&#x961F;&#x7684;&#x5FC5;&#x8981;&#x6761;&#x4EF6;&#x3002;&#x6CA1;&#x6709;&#x4F18;&#x79C0;&#x7684;&#x56E2;&#x961F;&#x6210;&#x5458;&#xFF0C;&#x5F88;&#x96BE;&#x6253;&#x9020;&#x4E00;&#x652F;&#x6709;&#x6218;&#x6597;&#x529B;&#x7684;&#x56E2;&#x961F;&#x3002;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x53E5;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x540C;&#x610F;&#x7684;&#x6B63;&#x786E;&#x7684;&#x5E9F;&#x8BDD;&#x3002;&#x4E0B;&#x9762;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#x53EF;&#x80FD;&#x4F1A;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5206;&#x6B67;&#xFF1A;</p>
<p>&#xFF08;1&#xFF09;&#x4EC0;&#x4E48;&#x662F;&#x4F18;&#x79C0;&#xFF1F;</p>
<p>&#xFF08;2&#xFF09;&#x8D44;&#x6E90;&#x5E94;&#x8BE5;&#x6295;&#x5165;&#x5230;&#x62DB;&#x8058;&#x8FD8;&#x662F;&#x57F9;&#x8BAD;&#x4E0A;&#xFF1F;</p>
<p>&#xFF08;3&#xFF09;&#x94B1;&#x662F;&#x4E0D;&#x662F;&#x7559;&#x4F4F;&#x4EBA;&#x624D;&#x7684;&#x4E3B;&#x8981;&#x56E0;&#x7D20;&#xFF1F;</p>
<p>&#xFF08;4&#xFF09;&#x5982;&#x4F55;&#x89E3;&#x51B3;&#x201C;&#x6DD8;&#x6C70;&#x201D;&#x95EE;&#x9898;</p>
<h2 id="&#x62DB;&#x8058;">&#x62DB;&#x8058;</h2>
<p>&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x660E;&#x786E;&#x4E00;&#x4E2A;&#x57FA;&#x672C;&#x4E8B;&#x5B9E;&#xFF1A;&#x8BF7;&#x795E;&#x5BB9;&#x6613;&#x9001;&#x795E;&#x96BE;&#x3002;&#x62DB;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#xFF0C;&#x9996;&#x5148;&#x4F60;&#x53EF;&#x80FD;&#x975E;&#x5E38;&#x4E0D;&#x613F;&#x610F;&#x627F;&#x8BA4;&#x62DB;&#x9519;&#x4E86;&#xFF1B;&#x5373;&#x4F7F;&#x4F60;&#x627F;&#x8BA4;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x60F3;&#x5F00;&#x5C31;&#x5F00;&#x7684;&#xFF1B;&#x54EA;&#x6015;&#x5F00;&#x4E86;&#xFF0C;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x5185;TA&#x672C;&#x4EBA;&#x9020;&#x6210;&#x7684;&#x635F;&#x5BB3;&#xFF0C;&#x4EE5;&#x53CA;TA&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#xFF0C;&#x90FD;&#x662F;&#x5DE8;&#x5927;&#x7684;&#x7BA1;&#x7406;&#x6210;&#x672C;&#x3002;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E0E;&#x5176;&#x62DB;&#x8FDB;&#x4E00;&#x4E2A;&#x9519;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x5982;&#x9519;&#x8FC7;&#x4E00;&#x4E2A;&#x5BF9;&#x7684;&#x4EBA;&#x3002;&#x800C;&#x5BF9;&#x4E8E;&#x5927;&#x90E8;&#x5206;&#x56E2;&#x961F;(&#x7279;&#x522B;&#x662F;&#x6280;&#x672F;&#x56E2;&#x961F;)&#x800C;&#x8A00;&#xFF0C;&#x57F9;&#x517B;&#x4EBA;&#x624D;&#x5F88;&#x96BE;&#xFF0C;&#x57F9;&#x517B;&#x4E0D;&#x6210;&#x529F;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x800C;&#x8A00;&#x4EE3;&#x4EF7;&#x5F88;&#x5927;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x5EFA;&#x8BAE;&#x5C3D;&#x91CF;&#x628A;&#x8D44;&#x6E90;&#x6295;&#x5165;&#x5728;&#x62DB;&#x8058;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x540E;&#x671F;&#x57F9;&#x517B;&#x4E0A;&#x3002;&#x5C4C;&#x4E1D;&#x56E2;&#x961F;&#x9006;&#x88AD;&#x7684;&#x9E21;&#x6C64;&#x6545;&#x4E8B;&#x5EFA;&#x8BAE;&#x7559;&#x7ED9;&#x6F2B;&#x753B;&#x548C;&#x8367;&#x5E55;&#xFF0C;&#x6211;&#x7B49;&#x51E1;&#x4EBA;&#x6700;&#x597D;&#x8FD8;&#x662F;&#x4E0D;&#x8981;&#x53BB;&#x6311;&#x6218;&#x9AA8;&#x7070;&#x7EA7;&#x6559;&#x7EC3;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x867D;&#x7136;&#x624D;&#x80FD;(talent)&#x7684;&#x5B9A;&#x4E49;&#x56E0;&#x56E2;&#x961F;&#x548C;&#x5DE5;&#x4F5C;&#x800C;&#x5F02;&#xFF0C;&#x4F46;&#x662F;&#x4EE5;&#x4E0B;&#x539F;&#x5219;&#x53EF;&#x80FD;&#x662F;&#x901A;&#x7528;&#x7684;&#x3002;</p>
<h3 id="&#x653F;&#x6CBB;&#x6302;&#x5E05;">&#x653F;&#x6CBB;&#x6302;&#x5E05;</h3>
<p>&#x8BA4;&#x540C;&#x56E2;&#x961F;&#x7684;&#x613F;&#x666F;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x8BA4;&#x540C;&#x516C;&#x53F8;&#x7684;&#x613F;&#x666F;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x662F;&#x6781;&#x7AEF;&#x91CD;&#x8981;&#x4F46;&#x662F;&#x5E38;&#x5E38;&#x88AB;&#x5FFD;&#x89C6;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x6587;&#x5316;&#x4E00;&#x81F4;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x4E0E;&#x5176;&#x8BF4;&#x662F;&#x6D17;(&#x8111;)&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4E0D;&#x5982;&#x8BF4;&#x662F;&#x9009;&#x51FA;&#x6765;&#x7684;&#x3002;&#x5982;&#x679C;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#x4F60;&#x516C;&#x53F8;&#x7684;&#x613F;&#x666F;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6784;&#x5EFA;&#x56E2;&#x961F;&#x7684;&#x613F;&#x666F;&#x548C;&#x6587;&#x5316;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x89C9;&#x5F97;&#x4F60;&#x6682;&#x65F6;&#x653E;&#x4E0B;&#x5BF9;&#x4E8E;&#x672F;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5148;&#x4ECE;&#x7B2C;&#x4E00;&#x7AE0;&#x5F00;&#x59CB;&#x770B;&#x9053;&#x7684;&#x5EFA;&#x8BBE;&#x3002;&#x7528;&#x4EFB;&#x6B63;&#x975E;&#x5148;&#x751F;&#x8BF4;&#xFF0C;&#x201C;&#x6253;&#x5BF9;&#x4E86;&#x65D7;&#xFF0C;&#x8D70;&#x70B9;&#x5F2F;&#x8DEF;&#x662F;&#x9769;&#x547D;&#x6210;&#x529F;&#x65E9;&#x665A;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x6253;&#x9519;&#x4E86;&#x65D7;&#xFF0C;&#x8D70;&#x5F97;&#x8D8A;&#x5FEB;&#x8D8A;&#x53CD;&#x52A8;&#x201D;&#xFF08;&#x4F5C;&#x8005;&#x6CE8;&#xFF1A;&#x6682;&#x65F6;&#x6CA1;&#x6709;&#x627E;&#x5230;&#x6765;&#x6E90;&#xFF09;&#x3002;&#x8BA4;&#x540C;&#x516C;&#x53F8;&#x7684;&#x613F;&#x666F;&#x3001;&#x8BA4;&#x540C;&#x56E2;&#x961F;&#x7684;&#x6587;&#x5316;&#xFF1B;&#x5F80;&#x5927;&#x91CC;&#x8BF4;&#xFF0C;&#x662F;&#x5DE5;&#x4F5C;&#x7684;&#x539F;&#x52A8;&#x529B;&#xFF0C;&#x5F80;&#x5C0F;&#x91CC;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x89E3;&#x51B3;&#x8BB8;&#x591A;&#x7528;&#x5236;&#x5EA6;&#x65E0;&#x6CD5;&#x641E;&#x5B9A;&#x7684;&#x201C;&#x88AB;&#x52A8;&#x62B5;&#x6297;&#x201D;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x4EF7;&#x503C;&#x89C2;&#x8FD9;&#x4E2A;&#x8BCD;&#x56E0;&#x4E3A;&#x88AB;&#x4EBA;&#x6EE5;&#x7528;&#xFF0C;&#x73B0;&#x5728;&#x540D;&#x58F0;&#x5F88;&#x81ED;&#x3002;&#x7279;&#x522B;&#x662F;&#x4EE5;&#x963F;&#x91CC;HR&#x4E3A;&#x4EE3;&#x8868;&#xFF0C;&#x7528;&#x4EF7;&#x503C;&#x89C2;&#x4F5C;&#x4E3A;&#x6597;&#x4E89;&#x6B66;&#x5668;&#xFF0C;&#x5BFC;&#x81F4;&#x5E7F;&#x5927;&#x7A0B;&#x5E8F;&#x5458;&#x5BF9;&#x6B64;&#x55E4;&#x4E4B;&#x4EE5;&#x9F3B;&#x3002;&#x4E0D;&#x8BBA;&#x662F;<a href="https://www.zhihu.com/question/50600301" target="_blank">&#x6708;&#x997C;&#x95E8;</a>&#xFF0C;&#x8FD8;&#x662F;<a href="http://www.sohu.com/a/301377740_420230" target="_blank">&#x6EDA;&#x5B57;&#x95E8;</a>(&#x540C;&#x6837;&#x4E8B;&#x4F8B;&#x540E;&#x6765;&#x53D1;&#x751F;&#x5728;<a href="https://www.zhihu.com/question/36044303" target="_blank">&#x4EFB;&#x6B63;&#x975E;</a>/<a href="https://www.zhihu.com/question/318791258/answer/641553548" target="_blank">&#x738B;&#x5C0F;&#x5DDD;</a>)&#xFF0C;&#x6599;&#x4E00;&#x7206;&#xFF0C;&#x8206;&#x8BBA;&#x65E0;&#x4E0D;&#x54D7;&#x7136;&#x3002;&#x6781;&#x7AEF;&#x6743;&#x529B;&#x7F3A;&#x4E4F;&#x5236;&#x7EA6;&#x56FA;&#x7136;&#x53EF;&#x80FD;&#x5BFC;&#x81F4;&#x6EE5;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x80FD;&#x8BA9;&#x8FD9;&#x4E9B;&#x4FEE;&#x4E3A;&#x6210;&#x7CBE;&#x7684;&#x8001;&#x70AE;&#x4EEC;&#x611F;&#x60C5;&#x7528;&#x4E8B;&#xFF0C;&#x4E5F;&#x8BF4;&#x660E;&#x4EF7;&#x503C;&#x89C2;&#x5BF9;&#x4E8E;&#x5927;&#x578B;&#x7EC4;&#x7EC7;&#x7684;&#x91CD;&#x8981;&#x6027;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5982;&#x679C;&#x6211;&#x4EEC;&#x5E7F;&#x4E49;&#x5730;&#x628A;&#x5DE5;&#x7A0B;&#x5E08;&#x6587;&#x5316;&#x4E5F;&#x7B97;&#x6210;&#x4EF7;&#x503C;&#x89C2;&#xFF0C;&#x90A3;&#x4E48;&#x53EF;&#x80FD;&#x7A0B;&#x5E8F;&#x5458;&#x540C;&#x5FD7;&#x66F4;&#x80FD;&#x7406;&#x89E3;&#x4E3A;&#x5565;&#x8981;&#x653F;&#x6CBB;&#x6302;&#x5E05;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4F60;&#x4EEC;&#x56E2;&#x961F;&#x575A;&#x51B3;&#x6267;&#x884C;TDD&#xFF0C;&#x6765;&#x4E86;&#x4E2A;&#x5916;&#x6765;&#x548C;&#x5C1A;&#xFF0C;&#x6C34;&#x5E73;&#x7684;&#x786E;&#x4E0D;&#x9519;&#xFF0C;&#x4F46;&#x662F;&#x5C31;&#x662F;&#x4E0D;&#x5199;&#x6D4B;&#x8BD5;(&#x66F4;&#x522B;&#x8BF4;TDD)&#x3002;&#x7ED3;&#x679C;&#x4ED6;&#x91CD;&#x6784;&#x65F6;&#x89E6;&#x53D1;&#x4E86;&#x4E00;&#x4E2A;&#x5386;&#x53F2;&#x9057;&#x7559;&#x7684;&#x9690;&#x85CF;bug&#xFF0C;&#x5BFC;&#x81F4;&#x7EBF;&#x4E0A;&#x9519;&#x8BEF;&#x3002;&#x5728;&#x590D;&#x76D8;&#x65F6;&#xFF0C;&#x4ED6;&#x4E0D;&#x4EC5;&#x4E0D;&#x627F;&#x8BA4;&#x81EA;&#x5DF1;&#x4E0D;&#x5199;&#x6D4B;&#x8BD5;&#x7684;&#x9519;&#x8BEF;&#xFF0C;&#x8FD8;&#x57CB;&#x6028;&#x961F;&#x53CB;&#x592A;&#x6E23;&#xFF0C;&#x5199;&#x7684;&#x90FD;&#x662F;&#x5C4E;&#x5C71;&#x3002;&#x4F60;&#x4F5C;&#x4F55;&#x611F;&#x60F3;?&#x662F;&#x4E0D;&#x662F;&#x6709;&#x4E00;&#x79CD;&#x8BA9;&#x4E2B;&#x6EDA;&#x7684;&#x51B2;&#x52A8;?&#x4F46;&#x662F;&#x5728;&#x8FD9;&#x4EF6;&#x4E8B;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x6CA1;&#x5199;&#x6D4B;&#x8BD5;&#xFF0C;&#x4ED6;&#x4E8B;&#x5B9E;&#x4E0A;&#x6CA1;&#x6709;&#x505A;&#x9519;&#x4E00;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x7684;&#x6307;&#x8D23;&#x4E5F;&#x4E0D;&#x80FD;&#x8BF4;&#x6CA1;&#x6709;&#x9053;&#x7406;&#x3002;&#x53EA;&#x80FD;&#x8BF4;&#xFF0C;&#x4ED6;&#x4E0D;&#x9002;&#x5E94;&#x5728;&#x4E00;&#x4E2A;&#x6709;TDD&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x56E2;&#x961F;&#x91CC;&#x5DE5;&#x4F5C;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x653F;&#x6CBB;&#x6302;&#x5E05;&#x3002;</p>
<p>&#x6BCF;&#x4E2A;&#x56E2;&#x961F;&#x7684;&#x4EF7;&#x503C;&#x89C2;&#x53EF;&#x80FD;&#x5343;&#x5DEE;&#x4E07;&#x522B;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x6761;&#x6211;&#x8BA4;&#x4E3A;&#x662F;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x6709;&#x6218;&#x6597;&#x529B;&#x56E2;&#x961F;&#x7684;&#x90FD;&#x9700;&#x8981;&#x5177;&#x5907;&#x7684;&#xFF1A;&#x81F3;&#x5C11;&#x4E0D;&#x80FD;&#x603B;&#x662F;&#x628A;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x51CC;&#x9A7E;&#x4E8E;&#x56E2;&#x961F;&#x5229;&#x76CA;&#x4E4B;&#x4E0A;&#x3002;&#x66F4;&#x5F3A;&#x4E00;&#x4E9B;&#x7684;&#x7248;&#x672C;&#x662F;&#xFF0C;&#x5F53;&#x56E2;&#x961F;&#x9700;&#x8981;&#x65F6;&#xFF0C;&#x53EF;&#x4EE5;&#x727A;&#x7272;&#x4E2A;&#x4EBA;&#x5229;&#x76CA;&#x6765;&#x5B9E;&#x73B0;&#x56E2;&#x961F;&#x5229;&#x76CA;(&#x6211;&#x4E0D;&#x60F3;&#x5728;&#x6B64;&#x4E0E;libertarian&#x5C55;&#x5F00;&#x8FDB;&#x884C;&#x653F;&#x6CBB;&#x54F2;&#x5B66;&#x7684;&#x8FA9;&#x8BBA;&#xFF0C;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x4F01;&#x4E1A;&#x5176;&#x5B9E;&#x662F;&#x4E00;&#x4E2A;&#x7279;&#x522B;&#x5A01;&#x6743;&#x4E3B;&#x4E49;&#x7684;&#x7EC4;&#x7EC7;)&#x3002;&#x56E2;&#x961F;&#x5FC5;&#x987B;&#x80FD;&#x5728;&#x54EA;&#x91CC;&#x753B;&#x8FD9;&#x6761;&#x7EA2;&#x7EBF;&#x8FBE;&#x6210;&#x5171;&#x8BC6;&#xFF0C;&#x5E76;&#x4E14;&#x5EFA;&#x7ACB;&#x8DE8;&#x7EBF;&#x5C31;&#x6B7B;&#x7684;&#x53EF;&#x4FE1;&#x5A01;&#x80C1;&#x3002;</p>
<h3 id="&#x591A;&#x6837;&#x6027;">&#x591A;&#x6837;&#x6027;</h3>
<p>&#x591A;&#x6837;&#x6027;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6027;&#x522B;&#x548C;&#x80A4;&#x8272;(&#x5728;&#x4E2D;&#x56FD;&#x8BED;&#x5883;&#x4E0B;&#xFF0C;&#x80A4;&#x8272;&#x5E94;&#x8BE5;&#x6362;&#x6210;&#x6237;&#x53E3;&#xFF0C;&#x800C;&#x5728;&#x7A0B;&#x5E8F;&#x5458;&#x8BED;&#x5883;&#x4E2D;&#x662F;&#x7B80;&#x5386;&#x80CC;&#x666F;)&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x548C;&#x6027;&#x683C;&#x7279;&#x8D28;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x4EBA;&#x4F1A;&#x503E;&#x5411;&#x4E8E;&#x8BA4;&#x540C;&#x548C;&#x81EA;&#x5DF1;&#x6027;&#x683C;&#x7279;&#x70B9;&#x7C7B;&#x4F3C;&#xFF0C;&#x601D;&#x7EF4;&#x65B9;&#x5F0F;&#x76F8;&#x540C;&#x7684;&#x4EBA;&#x3002;&#x7279;&#x522B;&#x7684;&#xFF0C;&#x8D8A;&#x5F80;&#x4E0A;&#x8D70;&#x8D8A;&#x9700;&#x8981;&#x601D;&#x8003;&#x957F;&#x671F;&#x613F;&#x666F;&#x7684;&#x60F3;&#x8C61;&#x529B;&#x548C;&#x7CFB;&#x7EDF;&#x62BD;&#x8C61;&#x7684;&#x903B;&#x8F91;&#x601D;&#x7EF4;&#xFF0C;&#x56E0;&#x6B64;&#x5F80;&#x5F80;&#x4F1A;&#x628A;&#x5FC3;&#x7EC6;&#x5982;&#x53D1;&#xFF0C;&#x811A;&#x8E0F;&#x5B9E;&#x5730;&#x7684;&#x4EBA;&#x8D2C;&#x4F4E;&#x4E3A;&#x6CA1;&#x6709;&#x773C;&#x754C;&#xFF0C;&#x800C;&#x628A;&#x5584;&#x4E8E;&#x6C9F;&#x901A;&#xFF0C;&#x957F;&#x4E8E;&#x5171;&#x60C5;&#x7684;&#x4EBA;&#x5632;&#x7B11;&#x4E3A;&#x9760;&#x800D;&#x5634;&#x76AE;&#x5B50;(&#x6216;&#x8005;&#x753B;ppt&#x7684;)&#x3002;&#x54EA;&#x6015;&#x4F60;&#x6CA1;&#x6709;&#x51FA;&#x73B0;&#x4E0B;&#x610F;&#x8BC6;&#x7684;&#x6B67;&#x89C6;&#xFF0C;&#x4E5F;&#x4F1A;&#x88AB;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#x76F2;&#x70B9;&#x6240;&#x5751;&#x3002;&#x6BD4;&#x5982;&#x4F5C;&#x8005;&#x66FE;&#x7ECF;&#x6D4B;&#x8BD5;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x56E2;&#x961F;&#x4E0E;&#x5408;&#x4F5C;&#x4F19;&#x4F34;&#xFF0C;&#x53D1;&#x73B0;&#x5728;team  dimension&#x4E0A;&#x805A;&#x96C6;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x521B;&#x9020;&#x8005;(&#x8111;&#x6D1E;&#x5927;)&#x548C;&#x7CBE;&#x70BC;&#x8005;(&#x6709;&#x903B;&#x8F91;&#x7684;&#x6760;&#x7CBE;)&#xFF0C;&#x4F46;&#x662F;&#x7F3A;&#x4E4F;&#x6C9F;&#x901A;&#x8005;&#x548C;&#x6267;&#x884C;&#x8005;&#x3002;&#x53CD;&#x601D;&#x6765;&#x770B;&#xFF0C;&#x6211;&#x6240;&#x505A;&#x7684;&#x9879;&#x76EE;&#x5F80;&#x5F80;&#x5177;&#x6709;&quot;&#x6218;&#x7565;&quot;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x843D;&#x5730;&#x548C;&#x4EF7;&#x503C;&#x8F6C;&#x5316;&#x4E0A;&#xFF0C;&#x7684;&#x786E;&#x4E0D;&#x591F;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x601D;&#x8003;&#x662F;&#x88AB;Ray  Dalio&#x7684;Principle&#x4E2D;&#x7684;&#x539F;&#x5219;4.4&#x6240;&#x542F;&#x53D1;&#x7684;&#x3002;&#x4ED6;&#x5728;&#x6865;&#x6C34;&#x4F7F;&#x7528;&#x4E86;&#x591A;&#x79CD;&#x5FC3;&#x7406;&#x6D4B;&#x91CF;&#x5DE5;&#x5177;(<a href="https://www.myersbriggs.org/" target="_blank">mbti</a>&#xFF0C;<a href="https://www.discprofile.com/products/team-dimensions-profile/" target="_blank">Team  Dimension</a>&#xFF0C;<a href="https://us.talentlens.com/store/ustalentlens/en/Store/Personality/Workplace-Personality-Inventory/p/100001934.html" target="_blank">WPI</a>)&#x6765;&#x523B;&#x753B;&#x5458;&#x5DE5;&#x7684;&#x7279;&#x5F81;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x540C;&#x4E00;&#x4E2A;&#x9879;&#x76EE;&#x4E0A;&#x914D;&#x7F6E;&#x591A;&#x79CD;&#x5FC5;&#x5907;&#x7C7B;&#x578B;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x4ECE;&#x800C;&#x63D0;&#x9AD8;&#x9879;&#x76EE;&#x7684;&#x6210;&#x529F;&#x7387;&#x3002;&#x5982;&#x679C;&#x4F60;&#x73A9;&#x8FC7;wow&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x8981;&#x914D;&#x94C1;&#x4E09;&#x89D2;&#xFF1B;&#x5982;&#x679C;&#x4F60;&#x73A9;&#x8FC7;dota&#x7C7B;&#x6E38;&#x620F;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x662F;&#x8981;&#x914D;&#x7F6E;c&#x4F4D;&#xFF0C;&#x5766;&#x514B;&#x548C;&#x8F85;&#x52A9;&#x3002;&#x8FD9;&#x4E2A;&#x9053;&#x7406;&#x975E;&#x5E38;&#x6734;&#x7D20;&#xFF0C;&#x4F46;&#x662F;&#x5F88;&#x5C11;&#x6709;&#x56E2;&#x961F;&#x4F1A;&#x4E0B;&#x610F;&#x8BC6;&#x53BB;&#x505A;&#x8FD9;&#x4EF6;&#x4E8B;&#x3002;<a href="http://www.apesk.com/xinliceshi/" target="_blank">&#x624D;&#x50A8;</a>&#x63D0;&#x4F9B;&#x4E86;MBTI&#x7684;&#x591A;&#x4E2A;&#x514D;&#x8D39;&#x7248;&#x672C;&#x3002;</p>
<h3 id="&#x53EA;&#x62DB;&#x8058;&#x6BD4;&#x4F60;&#x4F18;&#x79C0;&#x7684;">&#x53EA;&#x62DB;&#x8058;&#x6BD4;&#x4F60;&#x4F18;&#x79C0;&#x7684;</h3>
<p>&#x5728;&#x4E09;&#x89C2;&#x4E00;&#x81F4;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5F53;&#x4F60;&#x4E86;&#x89E3;&#x56E2;&#x961F;&#x591A;&#x6837;&#x6027;&#x7684;&#x4E0D;&#x8DB3;&#x65F6;&#xFF0C;&#x4E00;&#x4E2A;&#x5F88;&#x81EA;&#x7136;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x9700;&#x8981;&#x62DB;&#x4E0E;&#x4F60;&#x4EEC;&#x56E2;&#x961F;&#x4E92;&#x8865;&#x7684;&#x4EBA;&#x624D;&#xFF0C;&#x5176;&#x63A8;&#x8BBA;&#x5C31;&#x662F;&#x8FD9;&#x4E2A;&#x4EBA;&#x5E94;&#x8BE5;&#x5728;&#x67D0;&#x4E2A;&#x65B9;&#x9762;&#x6BD4;&#x4F60;&#x4EEC;&#x56E2;&#x961F;&#x4E2D;&#x7684;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x4EBA;&#x90FD;&#x4F18;&#x79C0;(&#x5E74;&#x8F7B;&#x68AF;&#x961F;&#x57F9;&#x517B;&#x4E0D;&#x5728;&#x6B64;&#x5217;)&#x3002;&#x9664;&#x4E86;&#x601D;&#x7EF4;&#x6A21;&#x5F0F;&#x7684;&#x591A;&#x6837;&#x6027;&#xFF0C;&#x4ECE;&#x6280;&#x80FD;&#x7ED3;&#x6784;&#x4E0A;&#x770B;&#xFF0C;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x4E5F;&#x6700;&#x597D;&#x662F;&#x4E00;&#x4E13;&#x591A;&#x80FD;&#xFF08;&#x6240;&#x8C13;T&#x578B;&#x80FD;&#x529B;&#x7ED3;&#x6784;&#xFF09;&#xFF0C;&#x5373;&#x5168;&#x6808;+&#x4E13;&#x5BB6;&#x3002;&#x8FD9;&#x6837;&#x6210;&#x5458;&#x4E0D;&#x4EC5;&#x80FD;&#x5728;bottle neck&#x73AF;&#x8282;&#x76F8;&#x4E92;&#x90E8;&#x4F4D;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x5728;&#x5DE5;&#x4F5C;&#x8FC7;&#x7A0B;&#x4E2D;&#x76F8;&#x4E92;&#x5B66;&#x4E60;&#xFF0C;&#x5171;&#x540C;&#x63D0;&#x9AD8;&#x3002;&#x6240;&#x505A;&#x7684;&#x5DE5;&#x4F5C;&#x4E0D;&#x540C;&#xFF0C;&#x5BF9;&#x4E8E;&#x5168;&#x6808;&#x7684;&#x7406;&#x89E3;&#x4E5F;&#x4E0D;&#x540C;&#x3002;&#x6211;&#x7ED9;&#x5E7F;&#x4E49;&quot;&#x5168;&#x6808;&quot;&#x7684;&#x5B9A;&#x4E49;&#x662F;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x4EA4;&#x4ED8;&#x56E2;&#x961F;&#x6240;&#x751F;&#x4EA7;&#x4EF7;&#x503C;&#x7684;&#x6700;&#x5C0F;&#x80FD;&#x529B;&#x96C6;&#x3002;</p>
<p>&#x53EA;&#x62DB;&#x8058;&#x6BD4;&#x4F60;&#x725B;&#x903C;&#x7684;&#x4EBA;&#xFF0C;&#x770B;&#x5B98;&#x53EF;&#x80FD;&#x6709;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x90A3;&#x6211;&#x600E;&#x4E48;&#x529E;?  &#x7B2C;&#x4E00;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x7C7B;Google&#xFF08;&#x6216;&#x8005;&#x963F;&#x91CC;&#xFF09;&#x7684;&#x7BA1;&#x7406;&#x6846;&#x67B6;&#x4E0B;&#xFF0C;&#x56E2;&#x961F;&#x9886;&#x5BFC;&#x662F;&#x4E00;&#x4E2A;&#x5403;&#x529B;&#x4E0D;&#x8BA8;&#x597D;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x80FD;&#x505A;&#x7684;&#x6BD4;&#x4F60;&#x66F4;&#x597D;&#xFF0C;&#x8BA9;&#x8D24;&#x662F;&#x4E00;&#x4E2A;&#x53CC;&#x8D62;&#x7684;&#x9009;&#x62E9;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x653E;&#x624B;&#x53BB;&#x505A;&#x4E1A;&#x52A1;&#xFF0C;&#x800C;&#x4E14;&#x56E2;&#x961F;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x66F4;&#x597D;&#x7684;&#x7BA1;&#x7406;&#x670D;&#x52A1;&#x3002; &#x7B2C;&#x4E8C;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x62DB;&#x6765;&#x7684;&#x725B;&#x4EBA;&#x7684;&#x786E;&#x5728;&#x6280;&#x672F;&#x548C;&#x7BA1;&#x7406;&#x4E0A;&#x90FD;&#x6BD4;&#x4F60;&#x4F18;&#x79C0;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x8BA9;&#x8D24;&#x662F;&#x5B9E;&#x73B0;&#x56E2;&#x961F;&#x76EE;&#x6807;&#x7684;&#x6700;&#x4F18;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x5C31;&#x56DE;&#x5230;&#x4E0A;&#x8FF0;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x6839;&#x672C;&#x4FE1;&#x6761;&#x4E0A;&#xFF1A;&#x56E2;&#x961F;&#x7684;&#x76EE;&#x6807;&#x5E94;&#x8BE5;&#x51CC;&#x9A7E;&#x4E8E;&#x4E2A;&#x4EBA;&#x76EE;&#x6807;&#x4E4B;&#x4E0A;&#xFF0C;&#x8FD9;&#x4E2A;&#x4FE1;&#x6761;&#x4E0D;&#x4EC5;&#x9002;&#x7528;&#x4E8E;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x9002;&#x7528;&#x4E8E;&#x4F60;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;&#x62DB;&#x7684;&#x6BD4;&#x6211;&#x725B;&#x903C;&#xFF0C;&#x600E;&#x4E48;&#x7BA1;&#x624D;&#x80FD;&#x8BA9;&#x4ED6;&#x670D;?  &#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6709;&#x4E24;&#x4E2A;&#x6BDB;&#x75C5;&#x3002;&#x7B2C;&#x4E00;&#xFF0C;&#x8BA9;&#x4ED6;&#x670D;&#x7684;&#x4EBA;&#x4E0D;&#x662F;&#x4F60;&#xFF0C;&#x800C;&#x662F;&#x8FD9;&#x4E2A;&#x4F18;&#x79C0;&#x56E2;&#x961F;&#x7684;&#x5171;&#x540C;&#x538B;&#x529B;&#x3002;&#x7B2C;&#x4E8C;&#xFF0C;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x662F;&#x4E0D;&#x670D;&#x7BA1;&#xFF0C;&#x7BA1;&#x4E0D;&#x670D;&#x7684;&#x3002;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x4E0A;&#x8FF0;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#x8FD8;&#x662F;&#x6839;&#x57FA;&#x4E8E;&#x5355;&#x4E00;&#x80FD;&#x529B;&#x4F53;&#x7CFB;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x6709;&#x591A;&#x7EF4;&#x80FD;&#x529B;&#x4F53;&#x7CFB;&#x7684;&#x89C6;&#x91CE;&#xFF0C;&#x90A3;&#x4E48;&#x6BD4;&#x4F60;&#x4F18;&#x79C0;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x4E92;&#x8865;&#x6027;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x4E2A;&#x66FF;&#x4EE3;&#x6027;&#x7684;&#x8981;&#x6C42;&#x3002;</p>
<h3 id="&#x62DB;&#x8058;&#x662F;&#x573A;&#x9A6C;&#x62C9;&#x677E;">&#x62DB;&#x8058;&#x662F;&#x573A;&#x9A6C;&#x62C9;&#x677E;</h3>
<p>&#x5982;&#x679C;&#x524D;&#x51E0;&#x6761;&#x539F;&#x5219;&#x88AB;&#x5FE0;&#x5B9E;&#x7684;&#x6267;&#x884C;&#x4E86;&#xFF0C;&#x62DB;&#x8058;&#x80AF;&#x5B9A;&#x662F;&#x4E00;&#x4E2A;&#x7EC6;&#x6C34;&#x957F;&#x6D41;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x4F60;&#x56E2;&#x961F;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x624D;&#x6A21;&#x578B;&#x53EF;&#x80FD;&#x5177;&#x4F53;(&#x5E76;&#x5947;&#x8469;)&#x5230;HR&#x6216;&#x8005;&#x730E;&#x5934;&#x8981;&#x5927;&#x6D77;&#x635E;&#x9488;&#x7684;&#x5730;&#x6B65;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&quot;&#x6709;&#x4E00;&#x5E74;scrum  master&#x7ECF;&#x9A8C;&#xFF0C;&#x4E24;&#x5E74;vue&#x6846;&#x67B6;&#x7814;&#x53D1;&#x7ECF;&#x9A8C;&#xFF0C;&#x957F;&#x671F;&#x4EE3;&#x7801;&#x5BA1;&#x67E5;&#x7ECF;&#x9A8C;&#x7684;&#x5168;&#x6808;&#x5DE5;&#x7A0B;&#x5E08;&quot;&#xFF0C;&#x5168;&#x4E2D;&#x56FD;&#x53EF;&#x80FD;&#x90FD;&#x6CA1;&#x51E0;&#x4E2A;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x6709;&#x8FD9;&#x6837;&#x7279;&#x6B8A;&#x6280;&#x80FD;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x5728;&#x5176;&#x4ED6;&#x516C;&#x53F8;&#x6DF7;&#x5F97;&#x5F88;&#x597D;&#x3002;ta&#x7684;&#x7B80;&#x5386;&#x80FD;&#x81EA;&#x5DF1;&#x627E;&#x4E0A;&#x95E8;&#x6765;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x4E8B;&#x4EF6;&#x3002;&#x8FD9;&#x8981;&#x6C42;&#x4F60;&#x4E3B;&#x52A8;&#x5730;&#x8FDB;&#x884C;&#x804C;&#x4E1A;&#x793E;&#x4EA4;&#xFF0C;&#x4E89;&#x53D6;&#x4EBA;&#x624D;&#x7684;&#x5907;&#x80CE;&#x7B2C;&#x4E00;&#x540D;&#x3002;&#x56E0;&#x4E3A;&#x4EBA;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x60F3;&#x52A8;&#x52A8;&#xFF0C;&#x771F;&#x662F;&#x4E2A;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#xFF1B;&#x5F53;TA&#x60F3;&#x52A8;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x7B2C;&#x4E00;&#x65F6;&#x95F4;&#x77E5;&#x9053;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x6295;&#x7B80;&#x5386;&#x7684;&#x7B2C;&#x4E00;&#x987A;&#x4F4D;&#x4E0A;&#xFF0C;&#x5C31;&#x662F;&#x80DC;&#x5229;&#x3002;&#x6839;&#x636E;Google&#x7684;&#x975E;&#x5B98;&#x65B9;&#x8BF4;&#x6CD5;&#xFF0C;&#x6316;&#x4E00;&#x4E2A;&#x725B;&#x4EBA;&#x5E73;&#x5747;&#x9700;&#x8981;&#x82B1;2&#x5E74;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x8017;&#x65F6;&#x7684;&#x7CFB;&#x7EDF;&#x6027;&#x5DE5;&#x7A0B;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5F3A;&#x70C8;&#x5EFA;&#x8BAE;&#x628A;&#x64A9;&#x725B;&#x4EBA;&#x7684;&#x4E8B;&#x513F;&#x81EA;&#x5DF1;&#x5E72;&#xFF0C;&#x4F46;&#x662F;&#x628A;&#x957F;&#x671F;&#x6316;&#x5899;&#x811A;&#x7684;&#x4E8B;&#x60C5;&#x7559;&#x7ED9;hrbp&#x6216;&#x8005;&#x730E;&#x5934;&#x5E72;&#x3002;</p>
<p>&#x8FD9;&#x79CD;&#x62DB;&#x8058;&#x8282;&#x594F;&#x548C;&#x4E2D;&#x56FD;&#x5F53;&#x524D;&#x4E0D;&#x5C11;&#x6280;&#x672F;&#x516C;&#x53F8;&#x7684;&#x62DB;&#x8058;&#x8282;&#x594F;&#x975E;&#x5E38;&#x4E0D;&#x540C;&#x3002; &#x878D;&#x4E86;&#x8D44;&#xFF0C;&#x8981;&#x4E0A;&#x65B0;&#x4E1A;&#x52A1;&#xFF0C;&#x6025;&#x5267;&#x6269;&#x5F20;&#xFF0C;&#x51E0;&#x4E4E;&#x9965;&#x4E0D;&#x62E9;&#x98DF;&#xFF1B;&#x94B1;&#x70E7;&#x5730;&#x4E0D;&#x591F;&#x4E86;&#xFF0C;&#x4EBA;&#x5458;&#x6307;&#x6807;&#x6EF4;&#x6C34;&#x4E0D;&#x8FDB;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x8981;&#x88C1;&#x3002;&#x8981;&#x4FDD;&#x6301;&#x4E00;&#x4E2A;&#x6301;&#x7EED;&#x7684;&#x62DB;&#x8058;&#x6D41;&#x7A0B;&#xFF0C;&#x9700;&#x8981;&#x56E2;&#x961F;&#x7BA1;&#x7406;&#x8005;&#x5411;&#x4E0A;&#x7BA1;&#x7406;&#x4E1A;&#x52A1;&#x8001;&#x677F;&#x7684;&#x9700;&#x6C42;&#x8282;&#x594F;&#xFF0C;&#x7BA1;&#x7406;HR&#x8001;&#x677F;&#x7684;&#x4EBA;&#x5458;&#x89C4;&#x5212;&#x3002;</p>
<h2 id="&#x7559;&#x5B58;">&#x7559;&#x5B58;</h2>
<p>&#x7559;&#x4F4F;&#x4EBA;&#x624D;&#x5BF9;&#x4E8E;&#x5F88;&#x591A;&#x56E2;&#x961F;&#x800C;&#x8A00;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x6BD4;&#x62DB;&#x8058;&#x66F4;&#x9EBB;&#x70E6;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x4E2D;&#x95F4;&#x7684;&#x9EBB;&#x70E6;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x56E0;&#x4E3A;&#x62DB;&#x8058;&#x628A;&#x5173;&#x4E0D;&#x4E25;&#x5E26;&#x6765;&#x7684;&#xFF0C;&#x53E6;&#x4E00;&#x90E8;&#x5206;&#x4E5F;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x4EBA;&#x7684;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x201D;&#x5728;2019&#x8FD9;&#x4E2A;&#x65F6;&#x70B9;&#x4E0A;&#x5E76;&#x4E0D;&#x662F;&#x4E2D;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x516C;&#x53F8;HR&#x653F;&#x7B56;&#x7684;&#x5B9E;&#x9645;&#x91CD;&#x70B9;&#x3002;</p>
<h3 id="&#x5185;&#x90E8;&#x57F9;&#x8BAD;">&#x5185;&#x90E8;&#x57F9;&#x8BAD;</h3>
<p>&#x9664;&#x4E86;&#x5C0F;&#x90E8;&#x5206;&#x5927;&#x516C;&#x53F8;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x57FA;&#x5C42;&#x56E2;&#x961F;&#x5F88;&#x96BE;&#x4F9D;&#x8D56;&#x5916;&#x90E8;&#x62DB;&#x8058;&#x6765;&#x76F4;&#x63A5;&#x6EE1;&#x8DB3;&#x4E1A;&#x52A1;&#x9AA8;&#x5E72;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x4ECE;&#x6821;&#x62DB;&#x6216;&#x8005;&#x51C6;&#x6821;&#x62DB;&#x5F00;&#x59CB;&#x7B5B;&#x9009;&#x548C;&#x57F9;&#x517B;&#x3002; &#x4F46;&#x662F;&#x6211;&#x6781;&#x5EA6;&#x53CD;&#x5BF9;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x7531;hr&#x7EC4;&#x7EC7;&#x7684;&#xFF0C;&#x65E8;&#x5728;&#x63D0;&#x9AD8;&#x5458;&#x5DE5;&#x4E00;&#x822C;&#x751F;&#x4EA7;&#x529B;&#x7684;&#x5185;&#x8BAD;&#x4E0A;&#x3002;&#x5185;&#x8BAD;&#x662F;&#x6307;&#x6709;&#x6559;&#x5B66;&#x76EE;&#x6807;&#x548C;&#x6559;&#x5B66;&#x8BA1;&#x5212;&#x7684;&#x7CFB;&#x7EDF;&#x6027;&#x57F9;&#x8BAD;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x5F00;&#x51E0;&#x4E2A;&#x8BB2;&#x5EA7;&#x3001;&#x505A;&#x4E00;&#x6B21;&#x8003;&#x8BC4;&#x8FD9;&#x79CD;&#x82B1;&#x67B6;&#x5B50;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x4ECE;&#x7ECF;&#x6D4E;&#x5B66;&#x4E0A;&#x770B;&#xFF0C;&#x57F9;&#x8BAD;&#x5458;&#x5DE5;(&#x4E00;&#x822C;&#x751F;&#x4EA7;&#x529B;)&#x7684;&#x6210;&#x672C;&#x662F;&#x635E;&#x4E0D;&#x56DE;&#x6765;&#x7684;&#xFF0C;&#x5458;&#x5DE5;&#x6C34;&#x5E73;&#x63D0;&#x9AD8;&#x4E86;&#x5C31;&#x610F;&#x5473;&#x7740;&#x5DE5;&#x8D44;&#x8981;&#x63D0;&#x9AD8;&#xFF0C;&#x5728;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#x5145;&#x5206;&#x6D41;&#x52A8;&#x7684;&#x5E02;&#x573A;&#x4E0A;&#x5C24;&#x5176;&#x5982;&#x6B64;&#x3002;&#x9664;&#x975E;&#x4E00;&#x5F00;&#x59CB;&#x5165;&#x804C;&#x85AA;&#x8D44;&#x95E8;&#x69DB;&#x538B;&#x7684;&#x5F88;&#x4F4E;(&#x6BD4;&#x5982;&#x56DB;&#x5927;&#x4F1A;&#x8BA1;&#x5E08;&#x4E8B;&#x52A1;&#x6240;)&#xFF0C;&#x5426;&#x5219;&#x57F9;&#x8BAD;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x7406;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x6CA1;&#x4EBA;&#x613F;&#x610F;&#x57F9;&#x517B;&#x521D;&#x7EA7;&#x7A0B;&#x5E8F;&#x5458;&#xFF0C;&#x9664;&#x975E;&#x5929;&#x5929;&#x8D44;&#x7279;&#x522B;&#x806A;&#x9896;&#xFF0C;&#x9053;&#x7406;&#x5C31;&#x5728;&#x6B64;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x6709;&#x6548;&#x7684;&#x57F9;&#x8BAD;&#x5F80;&#x5F80;&#x9700;&#x8981;&#x7ED3;&#x5408;&#x56E2;&#x961F;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#xFF0C;&#x5728;&#x5E72;&#x4E2D;&#x5B66;&#xFF0C;&#x5E76;&#x9488;&#x5BF9;&#x4E1A;&#x52A1;&#x5B9E;&#x9645;&#x8C03;&#x6574;&#x3002;&#x8FD9;&#x79CD;&#x57F9;&#x8BAD;&#x53EA;&#x6709;&#x56E2;&#x961F;&#x81EA;&#x5DF1;&#x7EC4;&#x7EC7;&#xFF0C;&#x800C;&#x4E0D;&#x80FD;&#x6307;&#x671B;hr&#x3002;&#x8FD9;&#x4E5F;&#x7B26;&#x5408;Google&#x5BF9;&#x4E8E;&#x5185;&#x8BAD;&#x7684;&#x7814;&#x7A76;&#xFF1A;&#x7531;HR&#x9A71;&#x52A8;&#x7684;&#x516C;&#x53F8;&#x5185;&#x8BAD;&#x5F80;&#x5F80;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x6548;&#x679C;&#xFF1B;&#x4F46;&#x662F;&#x7531;&#x4E00;&#x7EBF;&#x56E2;&#x961F;&#x81EA;&#x53D1;&#x7EC4;&#x7EC7;&#x7684;&#x57F9;&#x8BAD;&#x5374;&#x80FD;&#x9A6C;&#x4E0A;&#x5728;&#x751F;&#x4EA7;&#x529B;&#x4E0A;&#x770B;&#x5230;&#x533A;&#x522B;&#x3002;&#x524D;Google&#x4EBA;&#x529B;&#x8D44;&#x6E90;VP Laszlo Bock&#x5728;<a href="https://www.amazon.cn/dp/B0151H9SZY/ref=sr_1_1?__mk_zh_CN=%E4%BA%9A%E9%A9%AC%E9%80%8A%E7%BD%91%E7%AB%99&amp;keywords=work+rules&amp;qid=1555734900&amp;s=gateway&amp;sr=8-1" target="_blank">Work Rules</a>&#x4E00;&#x4E66;&#x4E2D;&#x5EFA;&#x8BAE;&#x8BF4;&#xFF0C;&#x628A;&#x7528;&#x4E8E;&#x57F9;&#x8BAD;&#x7684;&#x8D44;&#x6E90;&#x7528;&#x4E8E;&#x62DB;&#x8058;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x80FD;&#x62DB;&#x5230;&#x6700;&#x597D;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x7136;&#x800C;&#x7136;&#x4F1A;&#x7EC4;&#x7EC7;&#x8D77;&#x975E;&#x5E38;&#x68D2;&#x7684;&#x57F9;&#x8BAD;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x8BF4;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x5173;&#x6CE8;&#x4E2A;&#x4EBA;&#x7684;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x3002;&#x4E2A;&#x4EBA;&#x7684;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x662F;&#x56E2;&#x961F;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x57FA;&#x7840;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x5982;&#x679C;&#x56E2;&#x961F;&#x5408;&#x4F5C;&#x6A21;&#x5F0F;&#x5F97;&#x5F53;&#xFF0C;&#x4E2A;&#x4EBA;&#x751F;&#x4EA7;&#x529B;&#x63D0;&#x9AD8;&#x4E00;&#x5B9A;&#x4F1A;&#x63D0;&#x9AD8;&#x56E2;&#x961F;&#x751F;&#x4EA7;&#x529B;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x725B;&#x903C;&#x7684;&#x4EBA;&#x613F;&#x610F;&#x548C;&#x725B;&#x903C;&#x7684;&#x4EBA;&#x5728;&#x4E00;&#x8D77;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5E73;&#x5747;&#x7D20;&#x8D28;&#x8D8A;&#x9AD8;&#xFF0C;&#x8D8A;&#x5BB9;&#x6613;&#x5438;&#x5F15;&#x4F18;&#x79C0;&#x4EBA;&#x624D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x8BA4;&#x4E3A;&#x5185;&#x8BAD;&#x662F;&#x4E00;&#x79CD;&#x6709;&#x6548;&#x7684;&#x3001;&#x53EF;&#x6301;&#x7EED;&#x7684;&#x5B9E;&#x73B0;&#x4EBA;&#x624D;&#x53EF;&#x6301;&#x7EED;&#x53D1;&#x5C55;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x552F;&#x4E00;&#x4F8B;&#x5916;&#x7684;&#x53EF;&#x80FD;&#x662F;&#x5728;996&#x7684;&#x5DE5;&#x4F5C;&#x5236;&#x4E0B;&#xFF0C;40&#x5C0F;&#x65F6;&#x4EE5;&#x5916;&#x7528;&#x6765;&#x5185;&#x8BAD;&#x3002;&#x8FD9;&#x53EF;&#x80FD;&#x662F;&#x8D1F;&#x8D1F;&#x5F97;&#x6B63;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<h3 id="&#x78D0;&#x77F3;&#x548C;&#x706B;&#x7BAD;">&#x78D0;&#x77F3;&#x548C;&#x706B;&#x7BAD;</h3>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x4EBA;&#x624D;&#x89C2;&#x7684;&#x8BEF;&#x533A;&#x662F;&#x628A;&#x4EBA;&#x624D;&#x548C;&#x589E;&#x957F;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#xFF0C;&#x8BA4;&#x4E3A;&#x4E0D;&#x7EE7;&#x7EED;&#x6210;&#x957F;&#x5C31;&#x662F;&#x4E0D;&#x4F18;&#x79C0;&#x3002;Kim  Scott
&#x7528;&#x78D0;&#x77F3;(Rock  star)&#x548C;&#x706B;&#x7BAD;(Rocket  star)&#x6765;&#x6BD4;&#x55BB;&#x56E2;&#x961F;&#x7684;&#x4E24;&#x79CD;&#x4EBA;&#x624D;&#x3002;&#x706B;&#x7BAD;&#x4EBA;&#x624D;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E00;&#x8DEF;&#x6500;&#x5347;&#xFF0C;&#x4E0D;&#x65AD;&#x6311;&#x6218;&#x81EA;&#x5DF1;&#x7684;&#x6781;&#x9650;(&#x5728;&#x4E2D;&#x56FD;&#x8BED;&#x5883;&#x4E2D;&#x53EB;&#x594B;&#x6597;&#x8005;)&#x3002;&#x78D0;&#x77F3;&#x4EBA;&#x624D;&#x5219;&#x8F83;&#x5BB9;&#x6613;&#x88AB;&#x4EBA;&#x5FFD;&#x89C6;&#xFF0C;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x9AD8;&#x8D28;&#x91CF;&#x7684;&#x5B8C;&#x6210;&#x81EA;&#x5DF1;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x5BF9;&#x4E8E;&#x56E2;&#x961F;&#x6709;&#x91CD;&#x5927;&#x8D21;&#x732E;&#xFF0C;&#x4F46;&#x662F;&#x56E0;&#x4E3A;&#x5404;&#x79CD;&#x539F;&#x56E0;(&#x5927;&#x90E8;&#x5206;&#x60C5;&#x51B5;&#x662F;&#x5BB6;&#x5EAD;&#x539F;&#x56E0;)&#x4E0D;&#x60F3;&#x7EE7;&#x7EED;&#x5347;&#x804C;&#xFF1B;&#x4F46;&#x662F;&#x5982;&#x679C;&#x56E2;&#x961F;&#x7F3A;&#x4E4F;&#x900F;&#x660E;&#x7684;&#x73AF;&#x5883;&#x548C;&#x516C;&#x5E73;&#x7684;&#x8003;&#x8BC4;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x628A;&#x4ED6;&#x4EEC;&#x548C;&#x4E0D;&#x601D;&#x8FDB;&#x53D6;&#x6DF7;&#x65E5;&#x5B50;&#x7684;&#x201C;&#x8001;&#x6CB9;&#x6761;&#x201D;&#x5206;&#x5F00;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5BF9;&#x4E8E;&#x9700;&#x8981;&#x5FEB;&#x901F;&#x589E;&#x957F;&#x7684;&#x516C;&#x53F8;&#xFF0C;&#x78D0;&#x77F3;&#x7C7B;&#x4EBA;&#x624D;&#x4E5F;&#x662F;&#x4E0D;&#x8BA8;&#x559C;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#x5218;&#x5F3A;&#x4E1C;&#x7684;<a href="http://www.sohu.com/a/306462737_115479" target="_blank">&#x6DD8;&#x6C70;&#x95E8;</a>&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x4E0D;&#x5C11;&#x56E2;&#x961F;&#x800C;&#x8A00;&#xFF0C;&#x8FD9;&#x771F;&#x7684;&#x662F;&#x4E2A;&#x597D;&#x6D88;&#x606F;&#xFF0C;&#x56E0;&#x4E3A;&#x78D0;&#x77F3;&#x7C7B;&#x4EBA;&#x624D;&#x662F;&#x6027;&#x4EF7;&#x6BD4;&#x6781;&#x9AD8;&#x7684;&#xFF01;&#x4E0D;&#x4EC5;&#x85AA;&#x916C;&#x6C34;&#x5E73;&#x5408;&#x9002;&#xFF0C;&#x800C;&#x4E14;&#x57FA;&#x672C;&#x7701;&#x4E0B;&#x57F9;&#x8BAD;&#x6210;&#x672C;&#x548C;&#x5927;&#x90E8;&#x5206;&#x201D;&#x7BA1;&#x7406;&#x6210;&#x672C;&#x201C;&#x3002;</p>
<h3 id="&#x8C08;&#x5FC3;&#x8C08;&#x8BDD;">&#x8C08;&#x5FC3;&#x8C08;&#x8BDD;</h3>
<p>&#x53E6;&#x4E00;&#x4E2A;&#x5728;&#x4E2D;&#x56FD;&#x804C;&#x573A;&#x88AB;&#x4E25;&#x91CD;&#x5FFD;&#x89C6;&#x7684;&#x624B;&#x6BB5;&#x5C31;&#x662F;&#x8C08;&#x5FC3;&#x8C08;&#x8BDD;&#xFF08;&#x82F1;&#x6587;&#x5BF9;&#x5E94;1 on 1&#xFF09;&#x3002;&#x8C08;&#x5FC3;&#x8C08;&#x8BDD;&#x662F;&#x515A;&#x5728;&#x957F;&#x671F;&#x7EC4;&#x7EC7;&#x5B9E;&#x8DF5;&#x4E2D;&#x603B;&#x7ED3;&#x51FA;&#x6765;&#x7684;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x4EBA;&#x624D;&#x7559;&#x5B58;&#x624B;&#x6BB5;&#x3002;&#x4F5C;&#x4E3A;&#x201C;&#x653F;&#x59D4;&#x201D;&#x600E;&#x80FD;&#x4E0D;&#x61C2;&#x5F97;&#x8C08;&#x5FC3;&#x8C08;&#x8BDD;&#x7684;&#x827A;&#x672F;&#xFF1F;
&#x6DD8;&#x6C70;
&#x5373;&#x4F7F;&#x6211;&#x4EEC;&#x5B8C;&#x7F8E;&#x5B9E;&#x8DF5;&#x4E86;&#x62DB;&#x8058;&#x548C;&#x7559;&#x5B58;&#x7684;&#x5404;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x4F9D;&#x7136;&#x4F1A;&#x9762;&#x4E34;&#x4EBA;&#x624D;&#x6DD8;&#x6C70;&#x7684;&#x95EE;&#x9898;&#xFF1B;&#x66F4;&#x4F55;&#x51B5;&#x6BCF;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#x90FD;&#x6709;&#x53EF;&#x80FD;&#x51FA;&#x5C94;&#x5B50;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x4EF7;&#x503C;&#x89C2;&#x8E29;&#x7EA2;&#x7EBF;&#x3001;&#x7EE9;&#x6548;&#x4E0D;&#x5408;&#x683C;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#x4E5F;&#x4F1A;&#x51FA;&#x73B0;&#x4EBA;&#x5458;&#x9700;&#x8981;&#x201C;&#x6DD8;&#x6C70;&#x201D;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x6700;&#x5E38;&#x89C1;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x4F01;&#x4E1A;&#x4E1A;&#x52A1;&#x53D1;&#x751F;&#x4E86;&#x91CD;&#x5927;&#x53D8;&#x5316;&#xFF0C;&#x90A3;&#x4E48;&#x9002;&#x5E94;&#x539F;&#x6765;&#x4E1A;&#x52A1;&#x7EBF;&#x7684;&#x4EBA;&#x624D;&#x53EF;&#x80FD;&#x4E0D;&#x9002;&#x5408;&#x65B0;&#x7684;&#x4E1A;&#x52A1;&#x7EBF;&#xFF1B;&#x53E6;&#x4E00;&#x79CD;&#x4E0D;&#x5E38;&#x89C1;&#x7684;&#x60C5;&#x51B5;&#x662F;&#x56E2;&#x961F;&#x6574;&#x4F53;&#x6C34;&#x5E73;&#x63D0;&#x9AD8;&#x4E86;&#xFF0C;&#x539F;&#x6765;&#x80FD;&#x529B;&#x5728;&#x53CA;&#x683C;&#x7EBF;&#x4EE5;&#x4E0A;&#x7684;&#x6210;&#x5458;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x5408;&#x683C;&#x4E86;&#x3002;&#x8FD9;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x8BA9;&#x56E2;&#x961F;&#x6210;&#x5458;&#x4F53;&#x9762;&#x7684;&#x79BB;&#x5F00;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x53CC;&#x8D62;&#x7684;&#x9009;&#x62E9;&#x3002;Netflix&#x5229;&#x7528;&#x8FD9;&#x79CD;&#x770B;&#x4F3C;&#x6B8B;&#x9177;&#x65E0;&#x60C5;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4E0D;&#x65AD;&#x5B9E;&#x73B0;&#x81EA;&#x5DF1;&#x7684;&#x8F6C;&#x578B;&#xFF0C;&#x5E76;&#x6210;&#x4E3A;&#x7845;&#x8C37;&#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x5458;&#x5DE5;&#x8425;&#x6536;&#xFF08;revenue per employee&#xFF09;&#x6700;&#x9AD8;&#x7684;&#x4F01;&#x4E1A;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x7FA1;&#x6155;Netflix&#x539F;&#x5219;&#x5BF9;&#x4F01;&#x4E1A;&#x8D21;&#x732E;&#x7684;&#x8001;&#x677F;&#x4EEC;&#xFF0C;&#x5F80;&#x5F80;&#x5FD8;&#x8BB0;&#x4E86;Netflix&#x7684;&#x7ED9;&#x5458;&#x5DE5;&#x7684;&#x201C;&#x9EC4;&#x91D1;&#x964D;&#x843D;&#x4F1E;&#x201D;&#xFF1A;</p>
<blockquote>
<p>Adequate performance gets a generous severance package</p>
</blockquote>
<h2 id="&#x53C2;&#x8003;&#x6587;&#x732E;">&#x53C2;&#x8003;&#x6587;&#x732E;</h2>
<p>&#x745E;&#xB7;&#x8FBE;&#x91CC;&#x5965;&#xFF0C;<a href="https://www.amazon.cn/gp/product/B078FFX8B6/ref=ppx_od_dt_b_asin_title_s00?ie=UTF8&amp;psc=1" target="_blank">&#x539F;&#x5219;</a></p>
<p>&#x62C9;&#x65AF;&#x6D1B;&#xB7;&#x535A;&#x514B;&#xFF0C;<a href="https://www.amazon.cn/dp/B0151H9SZY/ref=cm_sw_r_qz_2_dp_94UYCbP6RCYQC" target="_blank">&#x91CD;&#x65B0;&#x5B9A;&#x4E49;&#x56E2;&#x961F;:&#x8C37;&#x6B4C;&#x5982;&#x4F55;&#x5DE5;&#x4F5C;</a></p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="chapter3.html" class="navigation navigation-prev navigation-unique" aria-label="Previous page: 第三章:激励">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"第四章:人才","level":"1.5","depth":1,"previous":{"title":"第三章:激励","level":"1.4","depth":1,"path":"chapter3.md","ref":"chapter3.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"chapter4.md","mtime":"2019-05-02T13:22:13.327Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-02T13:29:40.368Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

